__NEWLINE__
《
沙丘
》
 
第一卷
第一章
关于
这部
小说
本身
，
没什么
好
说
的
只能
用
“
如雷贯耳
”
来
形容
。
我要
说明
是
：
系列
由
两个
三部曲
共
六部
组成
名为
第一个
第一部
整个
开端
也
一般
认为
写得
最好
一部
分
三章
-
摩亚迪
和
先知
我
手头
中译本
文楚安
翻译
约
48
万字
（
据我所知
国内
唯一
）
文中
对
一些
名词
译法
与
网上
常见
不同
阅读
时请
注意
每个
比
吉斯
特
注一
姐妹
都
知道
正确
平衡
开始
正是
最需
小心
把握
时刻
您
要
研究
生活
就
应
首先
他
生命
轨迹
起点
诞生
于
帕迪沙
国王
萨达姆
五世
第
57
年
还要
特别
活跃
战场
阿拉
行星
确实
出生
在
卡拉
丹
并
那
度过
了
15
但
千万
不要
受
这个
事实
蒙蔽
被
人
称为
星球
才
真正
成长
地方
摘自
伊丽兰
公主
手记
这是
他们
出发
去
前
一周
紧张
气氛
已
凝重
得
令人
难以承受
这时
出现
一位
神秘
老太婆
她
专程来
探访
小男孩
保罗
母亲
一个
温暖
夜晚
城堡
这座
居住
过
26
代
阿特
雷兹
家族
成员
古老
建筑
一排排
巨石
透着
凉爽
而
又
沉闷
气息
预示
着
气候
将
发生变化
老妪
让
进
旁门
经过
圆顶
走廊
时
允许
房间
门外
停留
片刻
瞧瞧
还
躺
床上
半明半暗
吊灯
挂
屋顶
叫醒
男孩
可以
看到
屋子
门口
站
块头
不小
女人
妈妈
身后
一步
远
身影
像
巫师
一头
蜘蛛网
般的
头发
脸庞
黑而圆
一双
眼睛
宝石
般
闪闪发光
看起来
年龄
小
吧
杰西卡
？
问
说话
时带
呼哧呼哧
喘息声
一把
没调
好音
九
弦
巴嘎
斯
注二
柔声
地
回答
雷兹人
发育
较晚
尊敬
阁下
听说
已经
满
十五岁
听
我们
狡猾
小家伙
低声
地笑
皇族
需要
如果
卡瓦
兹
赫德
那奇
注三
…
嗯
啊
灯光
照不到
睁开
一条
缝
一对
眼珠
小鸟
明亮
眼神
似乎
扩展
融进
眼里
好好
睡
小东西
明天
你
集中精力
面对
毒针
高姆佳巴
走
把
推出
门
砰
一声
关上
那儿
心想
什么
头绪
纷繁
、
变化多端
时候
老妇人
见
最
奇怪
叫
使唤
用人
没有
看成
公爵
爱妃
爵位
继承人
贵妇人
想
是否是
东西
之前
一定
看见
才行
嘴里
念叨
这
几个
陌生
词
科维扎基
哈得
要学
太
多
截然不同
脑子里
塞满
那些
新
荒凉
之星
萨菲
哈瓦特
父亲
搏杀
队
队长
向保罗
解释
宿敌
哈可宁
占领
8
以半
采邑
方式
统治
乔姆
公司
签了
合同
开采
衰微
香料
一种
混合物
现在
正在
离开
取而代之
那个
实行
全
雷多
胜利
然而
却
告诉
这种
表面
上
隐含
致命
危险
因为
兰兹
拉德
各
大家族
中
颇负盛名
出名
人会
招来
权贵
们
妒忌
睡着
做
梦
梦中
有
一座
洞穴
周围
全是
沉静
人们
穿着
暗暗
发光
衣袍
移动
一派
庄严肃穆
天主教堂
里
微弱
声响
滴答
水声
即使
自己
醒后
会记
总能
记住
未来
渐渐
消失
醒来
发现自己
思考
世界
相仿
玩伴
也许
不
值得
难过
越
博士
老师
曾
暗示
优越
阶级
体制
卫护
下
那么
死板
沙漠
边缘
不能
发号施令
被称作
弗
雷曼
皇家
名册
不入流
意识
到
紧张感
决定
练
意心功
教
三次
快速
呼吸
引发
反应
进人
浮动
状态
集中
意念
动脉
扩张
避免
机制
按
选择
发送
血液
得到
充实
迅速
流向
负荷
过重
区域
本能
自身
使人
获得
食物
安全
自由
动物
延伸
超越
时限
使
其
懂得
成为
它
猎物
会
灭绝
毁灭
不再
生产
快感
始终
感觉
接近
知觉
人类
要求
背景
网
通过
该网
宇宙
构成
身体
凝聚
按照
细胞
需求
最深
随
神经
流动
一切
／
存在
非
永恒
有限
范围
内
向着
挣扎
滚动
波涛
连绵不断
当
黄色
晨光
透过
窗棂
早已
到来
双眼
听到
忙忙碌碌
声音
卧室
熟悉
条纹
图案
厅门
打开
伸头
向里
张望
泛着
金光
头冠
旁扎
黑色
发带
椭圆
脸上
不带
任何
表情
绿色
闪烁着
庄严
光芒
醒
睡得
吗
从
衣柜
架子
为
选
衣服
肩上
其他人
很难
细微
表现
特式
训练
观察
微细
变化
转过身
手里
拿
一件
半
正式
夹克
胸兜
上方
印着
雷兹鹰
饰
快点
穿衣服
圣母
等
梦见
一次
谁
学校
皇上
真言
师
犹豫
地说
必须
我会
掸
裤子
灰
一起
床
旁边
衣架
别
太久
坐
起来
抱
双膝
察觉到
内心
感到
担忧
窗户
旁
一
甩手
窗帘
眼光
跨过
田园
看着
西屋
比山
出
带
恐惧
心里
很
好奇
背对着
早
祷室
请
凯斯
海伦
莫希
阿姆
坐在
花毯
装饰
椅子
母子
走近
两边
正对着
弯弯的
河流
属于
无心
欣赏
风景
今晨
年迈
真让人
心烦
归咎于
太空
旅行
吉尔德
船队
行事
一项
使命
高明
亲自
过问
神圣
责任
召唤
帕迪
沙皇
者
回避
真
混蛋
！
骂
道
要是
照
命令
生个
女孩
没
这些
麻烦
离
坐椅
三步
远处
停住
左
手牵着
裙边
行
礼
舞蹈
躬腰
致意
表示
对方
有所
怀疑
行礼
时所
逃
个
谨慎
把手
放到
用劲
手
传出
害怕
接着
控制
住
情绪
接受
就是
这样
以
敏锐
打量
脸
强壮
骨骼
深黑色
那眉线
却是
知名
外公
鼻子
细小
令人讨厌
祖父
去世
老
暗想
终于
有人
勇气
力量
哪怕
死
教育
回事
基本
另一回事
结果
老妇
向
射
一道
严厉
出去
平静
心绪
静思
放
下来
直
身子
当然
回头
望
这位
礼貌
明显
畏惧感
身上
所
这使
心生
愠怒
深深地
吸
一口气
这次
测试
重要
儿子
大踏步
朝
裙子
发出
沙沙
愤怒
竟
女土
一样
打发走
嘴角
皱纹
挤出
一丝
微笑
女士
十四年
点点头
相当
不错
过来
来得
突然
迅疾
来得及
身不由己
地照
使用
音力
随着
手势
停下来
啦
长衫
取出
金属
方块
大约
厘米
见方
旋转
一下
上面
开口
黑幽幽
无名
深邃
无光
右手
放进
盒子
全身
后退
服从
抬头
鹰眼
无可奈何
难以
抗拒
慢慢
伸进
黑暗
吞没
先
发冷
金属物
擦
手指
有点
麻木
失去
充满
掠夺者
抬起
搁
脖子
闪光
转头
看个
究竟
别动
厉声
无法
注意力
我用
指着
高手
克星
一支
针
针尖
毒液
啊哈
别想
溜
否则
中毒
嗓子
发干
那于
巴巴
移开
闪着光
银色
牙齿
包裹
苍白
牙龈
反射
出光来
了解
毒物
时髦
玩艺儿
麝香
毒
放在
饮料
奥玛斯
快
慢性
不快不慢
从没
只会
杀死
傲慢
克服
敢
他质
问道
这么
假定
警告
你别
溜走
能
逃脱
扎进
轻声
怎么
欺骗
单独
留在
这里
哈可宁人
那来
上帝保佑
闭上嘴
干枯
触
用力
想要
跳开
第一关
剩点
别的
抽出来
没命
规则
保住
命
准
平息
颤抖
叫喊
仆人
马上
必死无疑
守
进不来
指望
轮到
荣誉
很少
男子汉
出来
真话
无可辩驳
真是
不管
摆脱
只手
那高姆佳巴
完全
记起
典礼
中教
反
心法
要领
思维
杀手
小小的
死亡
之灵
彻底
迷茫
正视
躯体
逝去
心眼
目睹
消亡
踏过
万物
存
惟
完好无损
恢复
镇静
老太太
动手
忿忿
不可否认
清楚
先生
弯身
凑近
喃喃地
只
手会
疼痛
非常
痛
可是
抽出
刺进
如此
刽子手
斧子
落下
就要
懂
刺痛
加剧
咬紧
双唇
变成
发痒
陷讲
咬断
腿
式
花招
呆
陷阱
忍受
痛苦
假装
寻找机会
设
解除
同类
威胁
灼痛
看
是不是
安静
感在
不断
左手
握成
拳头
痛感
缓慢
增加
热
剧热
指甲
陷进
掌心
他试
弯曲
却动
动
烫
传到
手臂
额头
渗出
汗珠
每
一根
呼唤
拿出
火坑
试着
看看
减缓
不到
一片空白
只有
变得
巨大
无比
那张
盯
老脸
远去
干燥
异常
分开
剧烈
那手
皮肤
烧
黑
蜷曲
肉
变焦
一块
掉下去
直到
露出
骨头
终止
止住
好像
关掉
开关
右臂
汗水
湿透
够
自言自语
了不起
坚持
程度
以为
失败
起身
拿走
年轻人
强压
因
产生
折磨
黑洞
记忆里
刚才
理智
一截
烧焦
木头
惊奇
一点
痕迹
烫伤
举起
转动
刺激
诱发
可能
损伤
很多
秘密
可
那痛
松开
握紧
已有
四个
血印
放下
曾经
做过
筛网
滤过
沙
问题
震动
更深
意义
滤沙
人群
进行
过滤
区分
记忆犹新
方法
感受
仔细观察
只是
这一
中心
效果
危机
明确
无误
没错
直视
真理
他会
真的
压抑
激动
提醒
希望
观察力
相信
的话
反复
考验
证明
那种
能力
坐下
小兄弟
脚边
更
愿
不是
恨
目光
转向
猛地
开
严峻
屋里
柔和
勉强
笑了笑
停止
过恨
爱
答道
来自
永远
难忘
只要
就够
进来
但别
把门
打扰
走进
关好门
背靠
活着
继续
活下去
背后
坚实
牢固
显得
突兀
压迫
仔细
经历
才能
某种
包含
可怕
目的
其中
企图
押
大
赌注
必要性
赋予
具体
某
一天
那样
预谋
筹划
低头
然后
异乎寻常
以前
从未
说出
词汇
光彩
里面
暗藏玄机
提
答案
现实
肉体
伟大
领域
为什么
确定
真伪
为了
解放
机器
其他
拥有
变为
奴隶
汝
造出
引述
巴
提伦
济哈得
奥伦
基教
圣经
原话
O
.
C
不得
造
假冒
‘
过门
泰特
注四
学习
暴动
去掉
支柱
迫使
发展
建立
还有
两所
幸存
几乎
强调
纯数学
特则
发挥
另外
作用
政治
令人吃惊
地扫
一眼
利用
线索
做出
判断
最初
应该
事务
延续
掌管
群体
开来
得不到
保障
尤其
出于
血缘
考虑
尖锐
性
违背
称之为
正义
说谎
显然
内涵
相
联系
许多
特都
祖先
遗传
谱系
总
档案
要么
特人
后代
血统
父母
比如
某个
望族
交配
培养
优势
理由
再
冒犯
你们
冒
风险
流露出
批评
肩负着
重任
逐渐
别用
语气
我来
应付
之药
提高
辨别
灵态
摇摇头
药
显露
本质
一旦
受到
激发
记忆
透视
通往
过去
途径
女性
蒙上
一层
伤感
看不到
受其
排斥
感到恐惧
据说
某天会
男人
临世
药物
之眼
男性
同时
试
太多
试过
全部
哦
一所
主要
心智
体能训练
她们
基因
人种
筛选
服务
经过训练
妇女
具有
洞察
别人
行为
特殊
九弦
巴喱斯
特制
弹奏乐器
又称
数代
努力
严格
创造
伟人
超自然
率领
战胜
皇帝
军队
最终
帝国
领袖
受过
专门
技能
擅长
逻辑
分析
组织
计划
博杀
格斗
敌人
谬误
前提
下去
寻求
光明
事
栩栩如生
仪
一只
戴着
戒指
胖手
十个
支架
托着
一面
墙上
屋子里
涂
彩卷
纹
四处
摆满
电影
集
磁带
胶片
活动
悬挂
板上
金色
球形
灯
中央
放着
一张
紫
玉色
桌面
椭圆形
办公桌
安
一圈
异形
悬吊
椅
两把
十六七岁
黑发
圆脸
阴沉
；
另
瘦
矮
长着
娇小
两人
半隐
阴影
处
仪旁
一阵
笑声
中伴
男低音
彼得
历史
最大
步人
虎口
难道
伏拉迪
米尔
男爵
杰作
男
男高音
甜美
仪上
不动
看出
统治者
富有
收藏家
渴望
皇室
手工
印迹
经纬线
头发丝
铂线
标注
两极
处嵌
云影
钻石
抚摸
细节
菲得
罗斯
亲爱
南纬
70
°
北纬
60
精致
波纹
它们
色彩
想起
蔗糖
哪儿
见到
蓝色
湖
海洋
可爱
极地
与众不同
取得
非凡
独特
笑意
想想
给
多么
刻薄
伤害
感情
不合理
说法
低沉
说会
年轻
迷惑不解
必要
侄子
上动
抚平
紧身衣
皱褶
坐直
传来
敲门声
门边
取
圆柱形
信息
筒
他关
好门
展开
圆筒
扫
笑
蠢货
回音
拒绝
表态
机会
冥顽不化
竟然
’
或
头衔
尊称
名字
表明
不耐烦
会面
建议
时间
对付
阴谋诡计
众所周知
呢
王国
仍
不少
崇尚
复仇
签名
大笑
上帝
夸夸其谈
闭嘴
戛然而止
断
血仇
他用
漂亮
丰富
深明
其义
和平
姿态
过场
作为
一名
尽快
除掉
越过
大部分
第一眼
特征
阴暗
眼缝
白色
咧嘴一笑
两只
黑洞洞
外套
鬼脸
面具
但是
从来
美妙
大衣无缝
阴谋计划
雷
多用
换取
别无选择
幽默
冷冷地
应道
嘴太松
高兴
设计
妙计
后悔
一大
勒死
善意
不会
嚼
过塞式
迷药
维莱
测谎
无惧
惊异
皱
卡通
您瞧
派出
处决
有用
留
过早
行动
浪费
用处
上学
绝不
瞪
如坐针毡
好斗
叔叔
总要
争论
除了
外
没事
学
小心谨慎
奉承
有时
发誓
喜欢
本人
来讲
可怜
不幸
很快
背叛
这会
雷多会
听话
医生
那会
不让
肯杰
剑
悄悄地
送人
肋骨
怜悯
准备后事
消息
住手
赢得
策划
显而易见
并不一定
非得
轻蔑
关注
大胆
萨多
卡
军团
派
一两个
这儿
吉第
普莱门
那时
完蛋
城市
烧杀抢掠
洗劫一空
真会
为此
心满意足
部队
巴夏
统领
血腥
感兴趣
战利品
许诺
太早
点
迈着
碎步
向屋
五步
空气
双眉
焦虑
地皱
跟
玩游戏
答应
一言不发
推
一边
耐心
转
回到
那位
怎么样
落到
说道
预言
巫婆
多半会
生出
女儿
只生
听听
打断
领地
不住
仪旁动
现出
我召
此
智慧
好汉
交谈
中学
效率
颇
高
消耗
大多
吃糖
或许
直接
劳工
营
高效率
仍然
情感
容易
爆发
狂怒
出错
损害
自尊
局限
接替
替换
找
狡诈
阴毒
发现
同一个
我该
沉思
最近
稳定
吃
香料厂
享乐
昂贵
赞成
连在一起
反对
展出
跳舞
杰出
表演
各种
功能
斜
嘴唇
丰满
突出
标志
轻轻地
抿
样子
履行
某些
职责
嵌进
体内
不容忽视
严重
缺陷
古人
玩具
而已
胜过
打了个
嗝
简要地
介绍
战役
特点
展示
失望
讲
各项
摆
一副
尊严
戴上
罩
进去
几天
后
标准
全家
乘
飞船
前往
运输船
凯恩
城
登陆
卡塞格城
得出
易
防守
仔细听
中套
这才
真格的
魔头
绝密
肯定
真想
几种
难料
可能性
指出
忽略
达成协议
送
系统
以外
类似
情况
曾造
核武器
防卫
场
逃之夭夭
远离
这人
骄傲
总之
咆哮
终结
造反
准备
迹象
这方面
所以
叹息
下功夫
暂居
威热敦宫
以后
会住
芬伦
伯爵
夫人
家中
海盗
使臣
开了个
玩笑
称
指
很感兴趣
转身
开窍
情形
间谍
四处活动
无声
噢
威热敦
宫里
安排
小队人马
要取
成功
发生
故障
有效
长得
该
诅咒
推测
怀疑对象
调查
苏克
毕业生
培训
编程
即
所谓
据
最高
载体
消除
正如
得出结论
合适
杠杆
找到
发觉
心动
题目
人人
改变
固定
往下
替
追踪
有趣
障碍
可疑
非常明显
真实
引起
卓越
妨碍
甚至
试图
眉头
分散
一心一意
要塞
小镇
几次
进一步
某种程度
时机成熟
发出信号
主力
别停
兵团
支援
伪装成
军人
抽
一口
冷气
恐怖
一群
无情
狂热
士兵
瞧
信任
绝不能
一丝一毫
联合
混乱
关键在于
由于
阴谋
勾当
从中
加果
带来
大得多
利益
财富
无
无论如何
难以想象
动摇
董事
席位
关键
占有
权利
名义
尽量
分享
乔姆董
董事会
权威
代表
内部
投票
分割
及其
支持者
分庭抗礼
逃往
避难
区
或者
家人
送往
想象
那条
通路
属下
把守
生态学家
记得
凯
因斯
不够
耸耸肩
按计划
进展
一年
子
封地
行使
管理权
代理人
管理
利润
开头
驯服
少数
躲藏在
有些
离不开
土著
而且
将会
消灭
办法
显出
形状
肥胖
便携式
支撑
器
脂肪
重达
200
公斤
双腿
承受
四分之一
饿
戴
盖
送饭
私人
超凡
作战
博斗
圣
阿里
妓女
诱人
魅力
圣洁
神女
高不可攀
威严
结合
青春不老
一刻
不懈
运用
武器
青春
美貌
源泉
家事
记评
那天
太阳
西沉
房里
隔壁
隔音
冥想
室
南边
降临
夜色
笼罩
河水
草地
似
提出
许多年
瘦弱
青铜色
煎熬
书房
当时
高级
学监
伸
伸手
历历在目
喝道
回忆
醒过来
人学
语调
残酷
不满
生
不高兴地
故意
生气
指令
雷兹生
恳求
自以为是
造就
出科维扎基
扬起
颏
愿望
毫不相干
本
嫁给
天衣无缝
完成
事情
变得复杂
挽回
两家
血缘关系
一贯
决不反悔
高尚
嘲讽地
悬赏
捉拿
逃犯
所有人
转而
性命
倒
是否
嘴硬
脸色苍白
请求
超常
预知
将来
将要
做事
程序
种族
寿命
停滞
不需
抓紧时间
联结
所有
等等
洪流
碎片
猜
瓜分
只不过
进程
表上
风向标
朋友
掌握
59.65
％
投票权
嗅到
丰厚
加强
规律
小姐
回顾历史
开玩笑
面临
形势
三层
关系
与兰兹
联邦
势均力敌
互相
对峙
之间
垄断
星际
运输
在政治上
三足鼎立
贸易
文化
复杂化
尖刻
微妙
复杂
局势
卷
阻止
全面战争
尽
挽救
体系
闭上
眼泪
眼眶
强制
不匀
冲动
湿润
顽强
错误
付出代价
尽力
庇护
过分
从而
完成使命
外面
真有
可怖
护
使团
去过
温和
用手
褶痕
弄平
立场
承担
各行
其路
明白
我爱你
胜似
亲生女儿
干扰
善良
至尊
很小
期望
过高
抹掉
眼角
泪水
小女孩
背诵着
功课
一字一顿
决不
野兽
屈服
抽泣
孤独
之一
总是
太长
打开门
跟我来
倔强地
陌生人
警惕
他朝
点头
对待
地位
相同
关照
每晚
做梦
记
差异
瞟
昨晚
水
很瘦
一片
白
有关
睁开眼睛
今天
印象
实情
梦里
经常
认识
讲讲
闭上眼睛
岩石
隐蔽处
夜幕
我能
空旷
一片片
沙地
等待
汇合
竭力
掩饰
家乡
友索
睁开眼
叫友索
这梦里
急不可耐
地问
我刚
想到
故事
我握
一首
诗
背诵
这首
诗中
海滩
拍岸
浪花
海藻
海鸥
哥尼
哈
莱克
哼
熬
盐
轻烟
松林
静谧
树阴
纯洁
根深
叶繁
栖息
临海
上绿涛
中泛
白烟
中吹过
一阵风
摇曳
双翅
天空
惊恐
散漫
听见
风声
声
火堆
烤干
一动不动
寻找
能够
沉默
还是
潜藏
奇力
不想
丢
帮
提示
多少
滚
蛋
苍老
十字
游戏
吃惊
所说
基础
蕴涵
没教
猜字谜
搞
诡辩
柳枝
顺从
风意
方
枝繁叶茂
形成
风力
柳堤
再次
可恶
满嘴
陈词滥调
怎样才能
帮助
只字未提
同
谈话
早就
拯救
难度
至于
无能为力
学会
道理
话
地瞪着
自信
怨恨
干
常规
良好开端
太多太多
俯视
再见
瞬间
泪痕
沮丧
同龄
有着
但摩亚迪
优秀
伙伴
如
诗人
勇士
此书
中读
老门
胆寒
心惊
吉
奈斯
剑术
邓肯
伊达
荷
威灵顿
以比
引导
优秀品质
一直
未
童年
简史
溜进
训练室
关上门
一会
疲惫
饱经风霜
左腿
效力
砍
留下
伤
算
整整
三代
间
大房子
中午
阳光
背朝门
全神贯注
于长
桌上
文件
图表
次
背向
清
清嗓子
专心致志
飘过
一团
乌云
没笑
出声
大步
老人
桌子
两汪
深泉
嵌
黝黑
深深
走过
门厅
开门
模拟
巫术
深层
那宝贝
对此
诀窍
促使
走上正轨
抓
正面
靠
觉得
硬件
运往
剩下
台
闪着
透明
击剑
镜
人形
靶
古代
斗士
饱受
战争
摧残
再也
伤心
胡说
别离
考
皱起
人微
更好
忙
他会来
风暴
不得了
用词
方圆
六七千
公里
平地上
吸收
推风助势
沙暴
狂风
能量
因素
达到
小时
七百
裹
松动
土
剥
化成灰
成本
更高
维护
要价
并非
小子
想得
没见
很难说
长
什么样
漂浮
长袍
封闭
空间
味道
是因为
贴身
滤析服
回收
装置
利用自身
水分
干渴
珍贵
敌意
重要性
传达
心中
铭记
贸然
简直
发疯
下雨
灰色
变色
玻璃
对水
难
体会
紧迫
压力
舌头
润
说起
水荒
坟墓
荒原
野地
蜥
寸草不生
之地
减少
强光
照射
只能靠
行走
飞行器
陆地
车
内容
触动
唱歌
似的
音调
大地
月亮
走到
身旁
挥手
脑海中
四种
伸出
枯
睿智
公正
祈祷
勇者
果敢
毫无用处
艺术
领袖人物
当做
传统
科学
抬眼
那门
眉
走神
兴趣
眨
着眼
我见
犹豫起来
想法
一下子
强烈
两口气
回忆起
不由自主
地带
音
凋
所学
那使
正要
富庶
跑
已下
泉
涌出
下握
成
肌肉
放松
控制力
切中要害
示意
说服
强迫
咖啡
吸引
人才
语言
意思
不说
凯拉
奇语
并非如此
生物
不仅仅
耳
发怒
解决
而是
于是
引用
第一
法则
过程
中止
一致
融入
与其
满意
老巫婆
惊吓
糟
根本
强
笑脸
叛逆者
第一手
资料
数量
远远
超过
数字
世代
血海深仇
怀有
刻骨仇恨
这话
随便
乱说
助手
过萨鲁斯
塞康
达斯
相似之处
糟糕
相似
萨鲁斯
很久以前
来看
老头子
照顾
当个
小伙子
绕到
这来
养成
习惯
绕过
跟着
下次
见面
新世界
土地
握住
右
刀
手空
屏蔽
拍拍
肩
朝门
那长
绽开
笑容
位置
摆平
这间
离去
谈过
集合
人民
土壤
潮汐
自然
概念
模糊
丑大个
一大堆
各式各样
大师
抬
脚后跟
宁愿
来过
检查
排除
确保
到处
留有
艰难
向前
乐器
上扎
饰物
轻剑
锥针
双刃
短剑
缓弹
发射
枪
下颌
藤状
墨色
伤疤
嘿
连
早安
小鬼头
刺
弄
像是
墓地
手下
脾性
喜怒
雇用
剑客
取下
手一
拨动
琴弦
唱道
走向
大声
大战
心思
音乐
长辈
快活
日子
拨
荷在
该来
兵器
带领
登上
第二
纵队
陪
的哥
尼
刚刚
打
完仗
正
沉浸
议会
战士
学点
虚度
此生
唱首歌
哈哈
阿尼
奇
姑娘
和弦
伴着
歌声
美
唱
歌
耳朵
拉拉
左耳
丑陋
装饰品
巴喱斯上
弹出
奇音
怪调
忘
沙子
情景
扣
腰
搏斗
鼓鼓
嘲笑
般地
原来
这事
罪恶
小手
守好
主人
做好
空中
划
几下
报复
地狱
之友
手上
弯
好位
前虚
后实
装出
一本正经
模仿
姿势
滑稽
派来
笨蛋
教练
傻乎乎
第一课
从头
至脚
防护
攻击
进攻
惟一
诱使
对手
步伐
空当
以便
击中
瓦解
挡不住
慢速
插入
握
弧线
缓缓
一刺
速度
正好
突破
动作
最后
一斜身
过剑锋
恰到好处
门户
大开
下路
点击
急忙
地向
一跃
大意
后路
起
举在
流血
聪明
学生
仅此而已
即便
有机可乘
交给
心情
不好
中透
玩艺
适合
做爱
牛群
或九弦
对不起
道歉
举手
举着
认真
高高
跃向
出手
攻
一退
一挡
相触
吱吱
电流
沿着
振荡
哥尼要
干吗
不像
一抖
腕鞘
掌
加
他俩
绕
冲刺
格挡
佯攻
双方
争斗
激烈
来不及
补充
每次
相撞
臭氧
越来越
浓
往
方向
引到
边
智取
迈
向下
一转
桌沿
挡住
一闪
向上
一送
直指
领口
锋刃
离哈
颈静脉
一寸
下边
哥尼喘
气
服输
从桌
沿下
刺出
刀尖
差不多
挨
大腿
内侧
算是
同归于尽
承认
逼
出色
扯动
恶狼
凶狠
扑
真凶
收回
教训
疤
决不会
喜爱
栽进
关闭
喘
口气
受伤
发火
不争气
受罚
应有
不必因
担心
幸运
嘛
没能
一流
惩罚
及时
看清
类
那才
铸成大错
锥
针收
进腕
鞘
不全是
演练
对哈
不动声色
严肃
清醒
那道
来历
坑里
拉宾
羞愧
当初
很痛
铭心刻骨
玩玩
掩盖
太紧张
迫人
孩子
多久
长大成人
多长时间
明白事理
内心深处
残忍
合约
必然
结论
记录
恋
玩儿
陪陪
玩
实实在在
可不是
闹着玩儿
用剑刃触
前额
默认
节奏
征服
全过程
反击
通知
搏时
抬抬
感
剑尖
胸前
一股
弹开
还击
操纵
分成
两半
一半
良好
果树
挂满
硕果累累
收获
不知
妹妹
小精灵
清晰
地印
脑海
在世
娱乐室
花
雏菊
记不起来
不安
慢攻
挪出
偷袭
想着
全神
风格
我教
更加
传染
晚上
枕头
鱼儿
大家
撒网
他常
阴天
时用
从不
鱼
莫名其妙
编号
1008210191
医学博士
背叛者
参考
定制
策反
索引
附录
7
摩
亚达
词典
虽然
越博土
生硬
脸朝下
按摩师
刚
完后
舒心
挺舒服
冷静
较
头
木棍
身材
几步
黑衣
褶儿
头方
唇红
胡须
图腾
左肩
银环
长长的
盖住
正规
上课
过会儿
之
几本
盒装
几堂
课程
抓起
套
兴奋
自从
接管
以来
父子俩
桌边
月
可悲
保证
瓦娜
禽兽
边扣
夹
旅途
阿拉吉
斯人
地下
具体情况
叫凯
斯博士
该项
出力
越想
虚伪
敲
缩回
概括
大致
分为
两类
一类
另一类
堑
深坑
矿井
彼此
通婚
村庄
丈夫
愿意
妻子
一句
谚语
风度
照片
几张
应是
眼白
变异
混色
渗透
人能
勇敢
刀刃
凶猛
小孩
凶悍
打赌
绝不会
搅
简单
好奇心
结盟
那真
沙蜥
集里
标本
110
米长
直径
22
米
拍
可靠
有长
达
400
铺
地区
圆锥形
投影图
标着
居住区
南极
出没
暴风
经济
可行
在经济上
造成
高昂
代价
他顺
顺
前先
礼物
整理
行李
大小
大拇指
尖
橘式
天主教
供
旅行者
书
印在
丝纸
自
配有
放大器
静电
充电
使书
保持
弹簧锁
封面
相连
所选
页码
1800
页
揿
电力
读书
逐页
翻书
触书
页面
丝织
纤维
太脆
递给
试试
翻
书页
良心
出卖
宗教
境界
年代
很久很久
咱俩
不该
动机
值钱
别使
老朋友
扫兴
抓住
思想
贪婪
翻到
467
卡利玛
那里
起源于
有个
回槽
这句
摸摸
封皮
凹槽
浅
手掌
移
读出来
用舌润润
读道
聋人
听不见
耳聋
缺少
看不见
住口
大叫
打住
越闭
刚好
一页
注视
亡妻
读
书上
意外
这书
有意思
里边
包括
事件
道德哲学
这本
真小
藏
他读
有种
胸中
涌动
随时
书收
闲着
读读
自动
兜里
当越
吼
越会
书要
回去
谢谢
俩
请别
尽管
该死
选中
内应
热情
惊人
他开
方便之门
那比
难舍
爱恋
魂牵梦系
手下人
忠心耿耿
命运
辉煌
黯然失色
摩亚边
卫兵
各就各位
一人
平时
接见
驾临
此地
身材高大
呈
橄榄色
瘦削
轮廓
分明
深灰色
工作服
红色
鹰饰
上系
长久
加紧训练
桌前
扫视
一遍
感到疲倦
倦容
格外
劳累
抓紧
休息
不算
新家
安定
烦恼
抛
脑后
无可挽回
爸
无所谓
模式
在战前
挑战
争取
自问
封住
嘴
平常
不得不
权力
储有
大量
通行证
融为一体
茫然
握紧拳头
沁出
汗
滑腻
他费
九牛二虎之力
问出
吓坏
心爱
遭遇
实际上
看做
表达
价值
放过
处境
最小
产品
逃过
木材
驴
马
奶牛
圆木
鲨鱼
鲸皮
普通
不可思议
大米
同样
运
从埃
卡斯
艺术品
切斯
伊
克斯
机械设备
相对
进入
微不足道
一捧
买到
杜
普里特
一席之地
制造
加工
独一无二
抗衰老
依赖
庞大
来源
依赖于
原因
产量
后果
囤积
合成
生杀大权
挨饿受冻
成效
预见
力
深刻
洞察力
二十多年
中断
蒙受
耻辱
联合会
领导权
非官方
发言人
想一想
收人
负责
无论怎样
高于一切
他妈的
委员会
变穷
换个
核
在所不惜
公开
采取
敌对行为
卑鄙
暗箭伤人
放毒
陷
避开
第一步
徒手格斗
大规模
格
挡
穷尽
任务
澄清
便
友好
目标
敬爱
干咽
照会
揭露
手举
接下来
它会
移到
否定
争辩
局面
袭击
何方
意味着
装扮成
毕竟
盲目
之徒
付萨鲁斯
监狱
座
问过
资助
费用
征收
这批
超能
偶尔
干部
文明
并未
另一方
外援
兵
报告
毫无疑问
坚忍不拔
环境
忠诚
享有
优越感
担负
神秘性
同舟共济
集体
精神
做到
各个
实现
涉及
重大
走出
城镇
恶劣
决
不相上下
睁
潜在
勇猛
不可
探索
聚集
适当
装备
明知
山有
虎
偏向
虎山行
鄙视
追杀
取乐
放在眼里
异星
政策
缩减
开支
气就行
鹰徽
此时
同弗
谈判
派遣
领队
运气
化身
道德
哥尼是
顶梁柱
勇敢者
精华
我想
吝啬
表扬
差别
哥尼说
杀人
缺乏
艺术性
浪漫
嘟哝
讨论
令
颇觉
望望
雨下
外边
雨水
满天
景象
由此
遥远
宇宙飞船
很大
第一次
大型
H
级
宇航
船
航程
久
角落
容纳
护航舰
船上
一部分
扔下
护卫
付出
航行
危及
优先权
搜索
屏幕
显示器
雇员
隐私
垄断权
看重
千万别
做会
影响
躲起来
而长
不了
急迫
中间
天赋
一时
说不出
同意
想门
婴儿
早期
场景
相关
放弃
摸
闪过
给予
记忆术
法
增强
灵敏度
细微差别
全新
理解
令人生畏
多一些
丝毫
不同寻常
这笑
狭窄
骷髅
复活
于心
团
播下
神奇
传说
种子
发芽
成熟
长期以来
保护
已知
散播
远见卓识
深为
叹服
完美
前所未有
标识
长篇
文诗
记载
回应
韵律
以及
符号
大大
低估
篇
大会堂
露天
堆放
打好
包
生活用品
身处
木箱
板条箱
纸箱
包装
货物运输
工具
一批
货物
送到
入口处
大厅
上下左右
雕刻
裂纹
深凹
时代
误差
厅
给人以
石块
建筑学家
墙裙
物
深入
久远
头顶
穹形
两层楼
横着
梁柱
耗
巨资
外太空
运到
种出
除非
仿木
材料
旧
王朝
政府
所在地
耗资
举足轻重
早于
新建
超大
卡塞格
廉价
无耻
残地
东北
二百
办公
地点
明智
悦耳
浓郁
净化
箱子
入口
卸下
叹
右边
一幅
画像
线
装饰物
上边
垂挂
缠
装饰板
牛头
海中
岛屿
平
地上
牛
凸起
口
鼻
指向
天花板
粗气
冲进
两样
拆开
象征意义
买来
信心
茫然无措
窗口
寒战
刚过
纬度
天
黑而冷
丹黑
思乡
愁绪
故乡
餐厅
佩着
制服
脏
迷了路
房子
阴冷
高高的
水流
橄榄
林
云烟
掠夺
棱角分明
紧
步步
紧逼
冷
肮脏
遍地
灰尘
小城
表示同意
四周
举行
公共场所
南翼
家庭
那边
舒服
华贵
未知
又生
变节者
遭到
迫害
正统
身
侧面
确切
鹅蛋
形
两眼
分得
清晨
透亮
清明
小巧
宽
阔
极好
略显
高挑
曲线
流畅
若
买者
描述
太过
美丽
高雅
欣慰
钥匙
屏住
拉
完结
此时此地
安慰
旗帜
都行
平淡
不容置疑
计谋
人使
假如
做主
这件
不行
那有
事关
食欲
叹口气
住房
用餐
惯例
场合
出席
到场
彬彬有礼
拘束
冷淡
感激
不然的话
就餐
稳住
餐桌
上装
防毒
探测器
预计
方便
雇
本地人
讲行
清理
干到
完
为止
仇恨
留用
大管家
夏
道特
梅帕丝
称呼
勺子
根据
评价
不以为然
据信
无处不在
盟友
一段时间
不过
期间
骚扰
外围
预想
肉中刺
破坏
保密
无能
无济于事
管家
话题
扯
全蓝
外表
蒙骗
深沉
健康
赌博
别谈
负有
天职
两次
深呼吸
仪式
分配
留出
一心
操作
区旁
办公区
处理
多得多
警卫室
隐蔽
别为
这幢
操心
检查和
布置
抬手
表
记时器
调到
技师
手把
一缕
后边
降落场
装着
后备
第二艘
到达
接
疲倦
遍布
此外
劝说
经验
工别
领主
变
有权
和兰兹
安置
学家
买不到
应变
法官
800
名
熟练工
乘运
货船
上别
无忧无虑
军官
一块儿
晚
回来
会派
一辆
警卫
车来
战略
会议
地走了
大门
卸
盛气凌人
居高临下
急事
著名画家
阿尔布
作品
正值
中年
斗牛士
洋红色
披风
披下
不比
鹰
讨厌
吩咐
尖细
谦卑
灰白
关节
肥大
男仆
罩衫
早晨
路上
满脸
土著人
营养不良
却说
碧蓝
神秘莫测
贵族
出身
之后
偷看
狡猾地
伴侣
这番话
自豪
奥古斯丁
暗问
惟命是从
驾驭
遇到
反抗
悄然
退避
吼叫声
重复
簌
簌卡
库特
哎
一簌卡
今早
开车
大街
过好
卖水
商人
在乎
水箱
蓄有
五万
立
升水
不用
穿滤析服
咯咯
问问
秩序
适应
水在
象征
认出
期待
基础课
坦尼
吉布语
契科
布萨语
狩猎
相符
骗人
可比
防不胜防
教母
交易
手段
惊讶
米塞斯
奇斯
普累
基亚
安得拉
尔
帕哈
德尔
希克
布斯
卡雷
普
哈克
累
生过
担惊受怕
躲藏
暴力
无意
有备而来
诉诸
之血
流淌
所会
灾难
根本无法
更惨
民族
哀求地
跪倒
身份
送给
有误
结束
威慑
看清楚
刀鞘
刀柄
指槽
一手
拔出
有奶
刀锋
举
那刀
雪亮
刀身
两面
开刃
20
啸刃
从未见过
荒诞
谣传
别说
无足轻重
含义
暗藏
杀机
导致
称做
制造者
烦躁
错
喊道
既
浑身
光
乱舞
镇静自若
停顿
本来
要说
加上
戒备
关键词
相伴
兑现
难以置信
震惊
世纪
特护
播种
早死
回鞘
收在
不见
分解
之牙
终身
伴
伸出手
冒险
一赌
收起
未见
血
凉气
松手
扯开
哭
取走
水吧
亮
惧怕
有毒
挑起
胸
血迹
立即
超速
凝结
放回
服从命令
发抖
那双
哺
哺地
卸货
清除
杀掉
惊慌
送货
邪恶
别忘了
托付给
深吸
恢复正常
着急
成堆
活
堆
咒语
语
该是
传播
人物
这幅
挂到
对面
头牛
下腰
角上
喷有
固型
剂
陈旧
很沉
见过
小口
我划
之水
任其
寓义
那面
无关紧要
悉听尊便
弯腰
扯掉
杀
运输工
能行
天生
下面
阵阵
凉意
长链
一环
得以
化险为夷
千头万绪
各自
涌
危难
迎面
压来
严密
布防
排遣
拆
搬运工
该放
货单
安全区
不对劲
急于
穿过
家住
歌词
罪该万死
门开
墙
左边
黑皮
沙发椅
空
书架
边上
装水
长颈
瓶
沾
三
正前方
旁站
褶子
左肘
白斑
白粉墙
一尊
无肉
塑像
太大
机械运动
木偶
方形
头上
长发
银制
环
时隐时现
一扇
关着
一间
午安
窗外
便用
心不在焉
怔
旋即
飘
原谅
心
不是故意
跪下
六年
礼节
至少
非正式
越试
失态
尴尬
深究
胡思乱想
每当
方面
不如
依然
面前
看过
结巴
丹来
当地
呻吟
面纱
预测
两臂
交叉
取自
牙
窗
身边
一排
棕榈树
二
十多棵
树下
地面
扫得
干净
光秃
网栏
树
道路
隔开
来往
微光
显露出来
神态
嫉妒
看树时
满怀希望
掉
海枣
季节
不对头
挑剔
既有
随心所欲
重塑
毫无
幽默感
真能
还好
严酷
决心
弄清楚
阴险
先助
趁机
弱点
得意忘形
镇静药
调整
不付
岁
窄小
帆布床
薄
床单
另一只
床旁
关好
百叶窗
光映
炭
乱成一团
睫毛
灰白色
脸形
长相
偶然
精巧
定型
连续
体
结晶
床边
搂
怀里
在场
退出
受不了
我生
受命
一场
小卒
弄清
睡觉时
陶醉
机械
地应
大人
哪里
丢失
艰苦
大相径庭
斜坡
两旁
灰绿色
灌木
风中
叶上
沾满
树枝
一堆
云
奶
好暗
水会
少
火山岩
好多
源
数出
极冰
打井
沙潮
设备
没装
不然
搞破坏
踪迹
盆地
坑洼
打出
井
先有
枯竭
附近
生命体
显现出
植物
辨认
封锁
封锁起来
及
大气层
中有
靠风
滤器
沉淀
收集
冷空气
部分
隐藏
眼前
痛恨
词时
恶毒
人有
应用
尽我所能
抬肩
一硬
说不下去
那句话
万分
紧紧
默默地
剧痛
揭旧
畜牲
牺牲品
谈
悲痛
真心
上扬
双颊
杏眼
黑斑
诚实
肤色
像线
紫红色
两颊
更是
杰西
卞
同情
带到
真对不起
这点
战略家
故土
无根
轻而易举
确信
这片
大大增加
人口
量
水乱
安装
风
蓄水量
不变
维持
水量
水价
上涨
穷人
活不下去
因此
骚乱
长时间
敌视
可不
嗅出
整营
特工
装卸工
国库
库存
高层
贿赂
欺诈
中伤
赞扬
忙碌
丑恶
秘书
昏天黑地
每天
令人担忧
紧闭
功夫
玩世不恭
以爱
相许
责怪
脱口而出
无可挑剔
需注意
双手
挨着
不久
灭亡
罢休
忘记
血系
表亲
无论
血浓于水
封号
账本
科林
胆怯
驱逐
世仇
涌起
蛛网
爱妻
更糟
手中
受折磨
诺言
可笑
狠毒
开花结果
原料
产地
恩赐
公共
市场
10
克
卖到
62
万
索
一笔
买
逃不过
诱惑
无奈
尝
肉桂
面貌
获得性
获知
好处
快乐
轻微
体味
干脆
反叛
王国势力
呀
加快
冒昧
莽撞
紧靠在
难受
娶
昂首
怒目
单身
联姻
激励
遵从
意愿
态度
可耻
哺道
嘴边
咽
一日
差一点
坦白
欲望
热爱
至深
有魁力
机智
体贴
温柔
梦想
冷漠
自私
冬天
寒风
拧
老头
通风机
吹出
微风
拨弄
请原谅
查看
那件事
出行
好人
犹豫不决
羞辱
看透
吓
信任感
对于
说摩亚迪
进步
神速
如何
则
可学
之处
人性
安眠药
吞药
忍住
他本
跳
下床
探险
还太乱
征得
溜出去
犯规
些
时高时低
雕花
床头
板装
假
机关
雕
腾空
波浪
鱼眼
一朵
调控
通风设备
温度
靠墙
推开
抽屉
壁橱
通向
客厅
门上
扑翼飞机
推杆
那本
试验站
一本
老电影
图片
海
枣树
马鞭草
樱花
沙鹰
袋鼠
坑狐
写照
多新
脚步声
书来
咔
折叠
板
睡觉
这救
板后
微型
猎杀
镖
5
认出来
种
暗杀
由人
近距离
打人
沿
器官
那镖
左右
知识
压缩
瞄准器
传感
成像
变形
暗光
操纵者
运动
使操
镖者
反应迟钝
提供
毁掉
激光枪
出毛病
维修
激光
光束
高热
横切
碰撞
烟火
爆炸
雷兹能
静止不动
目前
抬高
半米
借助
透出
一点一点
下方
润滑
牢牢
低
后划
一个圈
对准
嗡嗡声
吱呀
响
动静
一抓
死死地
扭动
牢牢地
扣住
拼死
猛力
一翻
啪
镖管
狠狠
撞
门把手
瞄准
眼嚓
碎
瘫痪
以防万一
蓝眼睛
厅里
保卫
棕黄色
麻制
雇工
服
坏掉
家伙
救
我救
逃走
阶梯
碰见
一指
抓获
执行
告诉您
欠
水债
偿还
债必
黑债
白债
叛徒
刺肉器
黑手
骤然
出了门
走路
正去
一分钟
他朝梅
帕丝
眨眼
形态
储存起来
起褶
腰上
房门
冲
楼梯
严峻考验
时靠
立于不败之地
这旬
终点
路
结局
登山
上爬
山
山顶
见山
尽头
螺旋
采用
少见
梯
西移
来临
影子
映
倾斜
光线
泥块
护栏
栏杆
冰凉
门前
隐约
压痕
装门
掌锁
自语
做成
带有
掌纹
时学过
轻轻
一压
掌线
手腕
横向
滑动
匆忙
梯子
走来
接少
印鉴
验证
这数
第五
警醒
敏锐地
这门
匆匆
已查
令人担心
推门
小屋
轮式
锁
碰掉
门会
屋内
还装
密封
顺理成章
耐旱
浇灌
合拢
顶
里屋
装有
内门
金属门
一行
蚀刻
字
伫立
此处
全力
压
轮
向左转
内门开
拂过
脸颊
浓厚
绿
门栏
温室
生气勃勃
树木
含羞草
开花
榅
桲
一株
玉兰
开着
紫花
芙蓉
红白
相间
桃花
玫瑰
特大
粉红色
玫瑰花
沁人心脾
香味
拨开
枝叶茂盛
一处
低矮
喷泉
笛形
水道
一弯
画出
后落
碟
调动
感官
全面
探察
平方米
建
尾部
建筑风格
有所不同
主体工程
完工后
很久
上去
南
墙边
停下
宽大
每一处
可用
栽满
奇特
湿地
沙沙声
警觉地
一看
导管
喷嘴
定时
伺服系统
一个支
臂
洒出
水雾
支臂
收缩
橛树
浇水
却惜
水如命
震撼
滤镜
犬牙交错
地平线
下沉
白炽
太阳光
亲切
修
惊喜
忙于
读过
门窗
室内
这所
措施
显示
防尘
估计
足够
一千个
半人
记事簿
笔
扇形
树叶
遮着
来到
一段
留言
无限
愉快
幸福
曾受
教于
传递
陷入
沉溺
危机四伏
衷心
祝福
卡蒂
过芬伦
这条
暗含
某事
妻
义务
暗语
情报
地摸
留言条
背面
密码
留言簿
回
原处
紧迫感
动过
本子
触摸
叶子
叶脊
叶脉
点状
马上会
哈族
设置
明处
读完
准确
性质
来源于
亲信
将官
变节
宠臣
所知
付钱
对象
因而
消息来源
MF
抛开
将门
冲到
水里
异样
烂
发射管
确认
浸
甩落
静静地
折
戳
扔
进水
正用
搜寻
BG
操纵器
半径
装上
整幢
差点
相遇
凭
一番
稍稍
松
浑身解数
方才
暗号
敲门
军服
帽子
徽章
地下室
石头堆
参加
审讯
性急
巧妙
他长
当地人
一个月
石堆
昨天
原封未动
我以
名誉
担保
搜查
彻底性
声纳
有事
晚点
鉴于
警戒
重新
敬
查验
房屋
这部分
分担
工作
事后
苍蝇
飞进
人出
主意
利剑
添麻烦
叫梅
性格
重新考虑
发报
等到
相处
越少
传递信息
真实性
传给
削弱
高处
滤光
西南方
山崖
一轮
光球
随从
下层
是从
忠于
中选
清白
独到之处
擦擦
围着
高栏
仓储
储藏室
一座座
高耸
瞭望
塔
墙外
星星
一颗
地一闪
一闪地
战战兢兢
地动
那颗
星
墙处
发信号
弄懂
信号
学过
光亮
陆续
平原
蓝黑色
黄光
点点
退
闪
预感
用光
通信
网络
监控
联络
谍报人员
部下
清查
完毕
说雷多
长期
身临
此次
失误
或者说
牺牲
美好
上当受骗
正靠
城外
机场
起落
控制塔
初夜
圆月
一枚
银币
高高地
墙下
冰山
冷光
朦朦胧胧
黄
蓝
交相辉映
场所
张贴
圣明
授权
争端
格式
孤独感
愚蠢
条文
内贸
居然
算计
杀害
抑制
推延
心急如焚
紧密
严加防范
五架
艇
一字排开
拖延
中尉
好样
灵敏
城里
居民
写给
可敬
便条
那后
果真
男女
极端
野蛮
望去
尘烟
明星
闪烁
星光
再也不能
思念
发痛
这痛
直入
心灵深处
深藏
家
濒临
深渊
鼓舞
惆怅
先是
自悲
自怜
紧接着
常
两句诗
品尝
吹动
纷纷扬扬
落沙
月光
荒漠
沙尘
荒无人烟
一线希望
条件
渗进
之中
轰鸣声
高塔
靠着
围栏
幕帘
视线
会议室
冷静下来
迎接
旅行包
吵
放假
归来
嗨
重力
掂
很轻
哪
本书
十分
九重
嘈杂
热烈
声浪
洞
带走
冲个
热水澡
柔软
笨家伙
没水
用沙洗
屁股
喂
安静下来
另一边
特长
拇指
灵活
拨出
身躯
玻璃片
机敏
狂放不羁
原则
一束
束
亚麻色
脑袋
张大嘴
咧着
显露出
嘲讽
配合
一举一动
毫不
拘谨
打算
第一批
人来
咱们
找个
谈谈
谨
尊命
一架
供水
机旁
大屋里
吵闹
喧哗
损失
两名
先锋
防线
可喜
更大
生存空间
肉搏战
退缩
三百名
最棒
接应
一会儿
野战
队员
船到
天明
生意
一艘
取得联系
运走
工
变换
批准
宝贵
八百
工人
有力
心甘情愿
合作
技术
阵营
潜伏
从事
野外工作
埋伏
暗探
接待室
弹
一两首
曲子
安神
静心
施加压力
高薪
比哈可宁
时期
工资
记件
付酬
口袋
里装
钞票
恐怕
灵活性
无底洞
气象
员
沙象员
迎
狂暴
面色
东风
神力
风沙
感染力
简短地
用水
纪律
增派
人手
报到
动用
装甲部队
战斗
站稳脚跟
流血牺牲
河中
血流
快去快回
刀疤
抽动
野驴
义无反顾
屋
发布命令
背影
常使
振奋
满脑子
引言
鲜花
词句
人时
起降
粗糙
地刻
刻画
好几个
第一晚
指挥部
召开
全体
军事
刻字
控诉
深不可测
苦难
理论
归结
关联
长桌
返回
和保罗
空荡
隔音室
老式
三脚
地图板
一台
投影仪
紧靠
正对
构成威胁
气愤
怪罪
在内
严格训练
辩护
富于
犯过
前端
自责
俩加
眼看
漆黑
阳台
望见
白墙
闪亮
捏成
脸色
立正
辜负
责
不容
恕
辞
蠢话
指指
如果说
犯
高地
头脑
把戏
在劫难逃
椅背
不谈
就让
吞
对开
领着
一队
进屋
专家
纷纷
落座
备有
能比
旁屋
指关节
敲敲
根深蒂固
侵略
以至于
圣命
无所适从
恰如其分
措词
揭示
作
同盟
送来
制作
堡垒
地图
打交道
大忙
不时
送点
珠宝
酒
糖果
药品
问话
荷说
值得尊敬
证据
推论
群里
一万
部落
两千个
效忠
叫做
列特
信奉
神
人清
走私者
走私
商队
运货
牲口
两周
旅程
看来
走私犯
这段
非法
贩运
不必
置之不理
代表团
外交使团
接触
交纳
税
不闻不问
用于
行贿
买通
保镖
钱
数
四倍
怎么办
眼红
一笑
这笔
收入
以夏
达姆
四世
存进
银行
扣除
征税
合法
跳脚
弄垮
发了
财
一记
冲拳
弄到手
浏览
每隔
330
日
运出
100
亿
在座
副手
相互交换
资源
吸干
刮净
天真
卷起
铺盖卷
一声不响
摇头
观点
武装到牙齿
沙犁
收获机
附属
文件夹
运转
三分之一
运载
飞行
废物
福气
六个月
万幸
预料
好哇
实际
怎样
930
来个
工厂
现场
开工
勘探
侦察
气象观测
巡
侦机
6250
架
1000
气象卫星
开放
便宜
出路
支付
不起
找出
公平
公理
生与死
努力实现
那人
退路
一时冲动
愤愤不平
既然
憋着
怨气
发泄
畅所欲言
动了动
抱怨
自愿者
取胜
而发
大财
无人
幻灯片
幻灯机
一个三维
立体
投影
人站
倾身
人影
庞然大物
120
40
基本上
蟑螂
轨道
采收
挑选
修复
状况
观看
一整套
电铲
怎么回事
这套
玛丽
博物馆
悬
警钟
不听话
分到
干活
哄笑
疑问
有大到
吞下去
深处
有沙
靠近
装
数百米
疯狂
数千
隐瞒
困难
走动
谜
设施
村
设有
仓库
账目
更换
零配件
巨额
耗费
失灵
没人
有过
试验
贩卖
不决
列为
头等大事
着手
解
投影机
映出
机翼
巡航
机
收采
蕴藏
援救
多地
道德观念
轰的一声
投下
图像
改进
增大
防
扔掉
发动机
减轻
重量
重视
好事
不利
甩掉
评估
工作进展
多大
两页
笔记本
估算
运行
已算出
初步
计算
贬值
数据
安全值
入定
维护费用
之比为
14
比例
30
就算
交了
好运
投资
份额
支出
利润率
6
至
更新
回升
12
打下
附和
绝对优势
动力
威力
人员
提高产量
不敢
奸细
非常低
最用
两季
预料之中
审计工作
五个
期限
太紧
哈对
宁人
四五个
人收
运输费
太高
俘虏
亮相
棕色
长满
担子
太重
屠杀
高潮
铲除
259
名哈
可宁人
3
多人
有产阶级
生活富裕
阶层
发
证书
签字
文本
法律
没收
财产
剥夺
一切权利
一无所有
合法化
红斑
奇妙
惭愧
沉下
逼上
绝路
投降
拼命
毁
地域
引自
黑沉沉
留下来
总共
286
接收
噘
噘嘴
骚动
疾步
桌旁
俯身
耳语
猫
身手
教官
匹敌
察觉
流露
雇佣军
信使
伏击
重伤
救治
救活
荷看
乳白色
寒光
露
脊
震撼人心
袍衣
拦住
那淡
袍
衣
从头到脚
裹住
头罩
空隙
后面
蓝蓝的
别拦
尔格
首领
传递情报
欢迎
豪爽
利落
尊重
亵渎
高贵
这刀
嘈杂声
青筋
散发
中部
顺应
天下
过啸刃
意味深长
决不能
失控
情
投桃报李
出鞘
祭奠
死去
需
就行
拉开
窄
特意
唾沫
吐
全都
荷吼
惊呆
感谢您
赠送
视它
前面
放心
懊悔
缓和
干得
契约
加入
双重
却没能
之意
战斗者
会为
先例
遗体
雷多叹
瞟一眼
伊汰
道别
杜罗克
向外走
不愿
会儿
人转
回身
蒙好
随意
细管
敬意
说完
相得益彰
荷似
苦衷
比较
此行
外交官
全靠
来犯
为阵
雇佣兵
夺走
人为
一百万
打磨
而成
询问
我长
伏来
魔鬼般
刀藏进
皮带
对讲机
呼叫
战时
语码
他敬
会合
回荡
心领神会
事要
耽误
汇报
前进
基地
再说
修建
二百多个
流传
废弃
封存
分布
无一例外
小声
列
特有
天高皇帝远
物资
救援
借口
这凯
探听出
强行
征用
事说
夺取
隔阂
深感不安
修好
更进一步
采取行动
轻率
特权
敬若
神灵
软
遵命
身经百战
照应
反叛者
营地
背
引语
一丝不挂
窃笑
听出
这层
楼上
指挥
帮手
领出
绊倒
乱哄哄
情绪高涨
独立
看法
而常要
棘手
后半夜
就亮
僵硬
拼
手背
来回
踱步
困兽
内奸
站住
有把握
预防措施
绝望
门卫
一下头
第一天
街道
沿途
便试
欢呼
天外
之声
来说
独自
边房
领到
但边
铺满
纸
绷带
字母
门旁
电火花
努努嘴
库房
摧毁
插话
别太
财宝
打击
抗议
调用
这能
战术
老家伙
疑虑
信赖
有件事
防止
高度
会上
紧咬
同生共死
踉
光明磊落
纸条
帕迪是
严重后果
多种
信函
敏感
潦草
几句话
完整
缩微胶片
附有
自毁
药片
酸
腐蚀
只言片语
令人深思
他时
足以
查证
冰冷
断掉
胳膊
截获
并不知道
吼道
这有
熟视无睹
跟随
十六年
成千上万
妇人
瞒过
掐断
根
干过
下手
掩护
烟幕弹
按说
不应
孤儿
比如说
收养
杯子
下毒
匕首
仇杀
双肩
一沉
真爱
无关
装做
监视
不露痕迹
荷是
人选
选自
代替
理想
外交
天才
谨慎从事
雷多想
走走
防御
宗教信仰
领导
向右转
向前走
一路上
敬礼
让路
没灯
枕着
小盒
轻手轻脚
一角
双脚
并拢
稍息
弥漫
已蒙上
青白色
南方
月色
朦胧
沉
那片
凝固
寒意
冷战
围追堵截
大概
山野
蠢猪
站稳
脚跟
悲哀
锐眼
利爪
鸟类
雄鹰
下意识
摸了摸
东方
微微
撕裂
远方
扩散
景致
可言
沉迷
美的
料到
震碎
天边
黑幕
山岩
染成
紫红
露珠
点缀着
冉冉升起
变幻
脚步
驱散
多美
宜人
家园
花地
镰刀
扫来扫去
露水
收集器
水太
憎恶
事比
血肉之躯
普通人
世事
语录
招
探测仪
仪器
搬
早餐
探测
懒懒
地支
刚死
虫子
阅读器
文字
闭上眼
盼望
笼罩着
熟知
可恨
妄图
升起
沙幕
低缓
蠢
烟幕
过于
借此
引出
爸爸
严守
这样一来
我出
真实情况
接嘴
住嘴
颈项
线条
透
迟钝
太累
心累
堕落
心沉
强大
冷酷
公爵夫人
未婚
待嫁
英勇
威武
气概
更能
气质
挺
有方
追随
爱戴
宣传
隐姓埋名
百姓
我累
残渣
基膜
建起
铺天盖地
输往
乡村
英明
决策
天然
免疫力
教科书
毒药
一滴水
去向
工序
发酵
化学
繁殖
大面积
以此
心灵
刚要
连花
践踏
烈日
枯萎
积聚
之力
遗产
发生意外
而会
游击
逃跑
飘动
黑旗
光荣
唾液
实际意义
空空如也
掏出
抗
国家
重点
游击战
提到
肩直
早点
相像
画中人
选妻
之时
七十一岁
十四岁
推断出
厌恶
凯因
科学家
凭此
根源
吻合
明察秋毫
含而不露
举止
不知所措
留有余地
神母
梅萨
救星
降生
令人费解
上午
行政
楼
相见
停
嗡嗡
昏昏欲睡
昆虫
手握
明晃晃
嗤之以鼻
大吃一惊
退后
大楼
镀塑
石砌
赶不上
全副武装
高大
佳巴
徽
看得出
服饰
紧贴着
滤析
自如
更圆
更阔
自信心
威仪
成竹在胸
了若指掌
浑然不知
穿
式样
合身
生来
洞悉
打扮
被凯
认了
时要
老爷
和善
亲近
这群人
半个
监督
意图
想得到
荷给
透露
还给
靴子
踩
沙上
刺耳
响声
站立
起凯
清瘦
一身
宽松
外袍
短统靴
沙黄色
稀疏
浓浓的
无底
仲裁
当成
臣僚
佩服
强者
把凯
指给
正朝
望远镜
耳边
嘀咕
简洁明了
直截了当
花架子
类型
之遥
人格
影响力
感谢
尺寸
服装
携带
还会
飞
卫队
迫降
不太可能
充足
从来不
态度生硬
例外
关心
脑子
军
保佑
赐福
静静的
高声
地站
激昂
李桑
阿
盖布
简短
劈
散开
迷信
别介意
恶意
但他却
圣语
问候
对凯
依据
口头报告
保守
试探
城区
自由度
礼仪
习惯于
谈吐
只受
支配
可谓
一针见血
一员
第二架
检查一下
不言而喻
为难
绝妙
一招
得罪
不可估量
知之甚少
贴近
念头
脑际
心一横
听从
跨
蓄势待发
出击
不介意
阀
给养
高效
热交换
层面
多孔
制成
透汗
蒸发
两层
丝状
胸带
腋下
他松
流入
积存
袋
管子
通到
这根
吸水
工艺
腿部
尿
大便
颈部
提起
面部
口腔
过滤器
吸气
鼻腔
出气
一套
极少
体能
压一压
垫
摩擦
紧固
潜意识
明明白白
当哥尼
笨拙
地帮
调节
收腹
充分
垫时
以防
擦伤
神情
退回去
析服
靴
踝骨
滑口
完全正确
生而知之
耽误时间
先走
爬
机舱
系紧
安全带
控制器
仪表
飞机
系好
豪华
坐垫
舱门
弥漫着
清新
通风
扇
一切正常
输送
一震
已升
十米
上下
摆动
后位
加力
呼啸
陡直
地升
高空
东南
工在
飞向
紧随
东南方
飞去
极高
精度
工艺水平
带你去
参观
低劣
仿制品
爱护
行人
穿戴
手掌心
无需
手套
木榴麿
木叶
汁
涂抹
出汗
左窗
残缺
破烂
打碎
块
黄褐色
污斑
从大
空降
落
废墟
掠过
缺口
伸入
三角洲
相映
触到
腰间
别着
钱币
应急
发射装置
人给凯
作风
交接
法规
一切都是
按部就班
双腭
管辖
地一笑
提醒您
支持
短暂
行吟诗人
景色
旱地
生物学
植物学
地质
钻探
采样
总有
介意
禁止
直言不讳
法院
远在天边
入侵者
航向
不太
宣传品
坐回
坚决
闲置不用
迟早会
天堂
伊甸园
何用
已到
断断续续
峭壁
便是
乏味
斑块
或是
称作
微
生存
本领
死路一条
偷取
水滴
愤慨
暴露
珍惜
含水分
偏
2
西边
沙雾
划一
弧
护航
机群
队形
泛起
避过
坚硬
打烂
尘
旋风
堵塞
亲眼目睹
靠背
发问
超感
个人
脸部
左袖
挽起
有袖
腰部
地鼓
腰带
必需品
兔形
铜
别针
背上
回过头来
随你便
音箱
父辈
马纳
灼热
乍起
救出
水深火热
欧
救救
饥渴
轻松愉快
多才多艺
调子
之鹰
阿亚
工具箱
麦克风
吉玛
九点钟
B
飞行物
鸟
放大
黑点
警惕性
只鹰
光秃秃
两千米
飞行队
地势
平坦
不规则
步行
弹奏
答复
区好
取道
见识一下
突起
对沙
取样
交流
管腺中
氢氯酸
物质
几篇
写
专题论文
讥讽
启动
等于
自取灭亡
蜥会
丧失
四面八方
冲过来
难逃
环区
分别
高压电
击是
保留
炸弹
震昏
击碎
但沙
原子弹
仰身
辨伪
到凯
撒谎
半真半假
开启
装在
发射器
营救
配备
善举
做法
拥护
用过
当沙
能用
短
十到
十五分钟
采纳
合理
转过
头问
外出
被迫
降落
千米
鼓沙
潮沙低
密度
变紧
踩踏
鼓点
闻声
数百年
凹陷
坑
阔大
沙浪
闯进去
淹没
弹琴
确有
猛兽
无辜
精灵
墓穴
座位
朝前
前方
三十公里
黄云
滚滚而来
采矿
机车
采到
离心分离
吹起来
飞过去
三个
观察哨
沙波
潜得
太深
老问
这要
看沙
大沙
有三到
四百
平方公里
制动器
震
半空中
机身
扇动
东边
挤
同一
机组
措手不及
正转
飞回来
前边
所指
平缓
光滑
层层
大鱼
游过
水底
仪表盘
频率
头部
方位图
三角区
表盘
传声器
响起
未登记
东北方向
二十五
分钟
控制台
二十六
解开
和凯
工作频率
工作人员
话筒
又响
警报
传送
奖金
最先
应给
干瘪
公共关系
半信半疑
这事会
传开
它会来
器出
上空
那大
怪物
喷
棕
甲壳虫
伸向
漏斗
形大
颜色
矿床
加足
陡然
低空
盘旋
风道
喷出
听得见
常常
每台
两架
吼声
依次
飞得
北方
飞走
一号
观察点
二号
三号
安静无声
四架
较大
怒气冲冲
现有
器会
飞到
员工
听从命令
机在
着陆
拨回
正常
说话声
一整块
混账
怒吼
装不下
抽签
或用
使劲
扔给
摇摇
这艘
喷气
下以
四分之三
翼
起飞
多装
多载
折断
这架
滑进
拉动
操纵杆
翘起
二十米
停机
管道
喷沙
雾
振动
浓烈
芳香
味
扑鼻而来
微小
战车
蚊子
后座
调
位
角度
那鬼
几分钟
扭头
透不过气
接到
顺序
魔鬼
调回
人马
炮轰
前部
两条
门闩
跌跌撞撞
连滚带爬
往前
方格
高个
铁轨
跳进
沙里
一组
人到
人上
往外
其余
三人
沙狗
跑过来
由远
近
真他妈
拖拉
吹
丛林中
紧急
空地
惊起
鸟雀
尸体
拽
推进
伙计
快进去
汗流浃背
角落里
闻到
汗味
乱了套
录入
库里
以备
危急
顾此失彼
强硬
规定
人喘
坐进
椅于
三分钟
精确
进机
引擎
按动
后仰
信心十足
轻柔
升
两翼
咧嘴
寂静
四百米
震荡
百年难遇
旋涡
转越
几百米
洞中
一道道
白光
这洞
两倍
排沙
浪
洞里
那洞
缩
老天
吞得
干干净净
托
水之福
祈求
子民
沉默不语
极其
敬畏
后背
悄声
紧皱
一仰
咳嗽
沙哑
机床
科斯
咳得
凶
要不是
了结
驾驶
面颊
紧绷
校正
沙陷
滑行
搭机
困住
不知去向
不远
距离
错觉
燃料
壮着
胆
过头
崽
另有隐情
撤
谎
如飞
行进
老到
熟练
轻松自如
放心大胆
干什么
忽地
目瞪口呆
插
光凭
外貌
村子
－
盖布能
初
多半
坏话
冷冰冰
境在
生命危险
不在意
怒发冲冠
相反
暂时
恒定
想像力
投射
应答
言谈举止
冷嘲热讽
装腔作势
我行我素
品质
宴会厅
黄昏
中闪
映着
只角
那幅
油光
那群
邪物
洁白
台布
辉映
餐具
一丝不苟
摆在
穿戴整齐
侍从
烛台
点亮
吊着
链
掩隐
升降
妥当
试毒匙
社会
暗藏杀机
今晚
盘子
一壶水
普通家庭
黄绿
陶瓷
宽口
盛
水器
洗手
洗脸
盆边
毛巾
客人
恭敬地
以手
沾水
洒
几杯
水到
擦手
扔进
风俗习惯
宴会
乞丐
聚在
讨
典型
穷奢极侈
愤懑
到此为止
愤愤
女仆
厨房
女管家
推荐
有何
低着头
盆儿
习俗
端到
吃饭
来访
一杯
猛然
卖钱
翻腾
滚滚
如潮
一个个
没牙
唠唠叨叨
述说
宽阔
水域
起伏
碧绿
青草
日复一日
黄沙
末日
壁炉
斑斑点点
橘黄色
光照
花边
纺织品
制造商
电子产品
进口商
消夏
别墅
贩水商
交易商
坚强
瘦长
外星
闻名
讹诈
模子
里刻
入时
华丽
女主人
鹤立鸡群
身穿
暖色调
礼服
土黄色
＿
疏远
色调
宾客
梳得
整整齐齐
召回
实施
富家子弟
围
有分寸
庄重
不偏不倚
担此重任
吉利
不禁
珠光宝气
谈笑风生
厌恶感
禁锢
腐朽思想
胡言乱语
太糟
哥尼会
让步
履行职责
快要
成人
审视
那群人
走时
运水商
控制系统
晒
陋习
凭良心
这边
女
慷慨
举动
制止
身着
文职人员
肩章
衣领
坠
金质
官衔
运水
商以
进行批评
向凯
关系不大
融洽
谣言
声调
圆滑
这张
圆
厚嘴唇
备忘录
值得注意
林加
布特
风俗
夸耀
思绪万千
协议
地雷
发个
大棒
能种
多亏
经营
水将
商品
加倍努力
渗透到
机构
备用
举到
布
可贺
魔
爱河
共有
缩短
真不容易
难得
疏忽大意
漫不经心
极大
臂弯
借
古语
所提
轻声细语
卖弄风情
唤起
商聊
他直
献媚
家兵
咳
宴席
投
入席
改
假象
谎言
纳闷
斗争
官兵
各阶层
人士
父母官
社交活动
壮观
摇着头
太快
这不像
那女
句
被困
名单
名叫
吐克
埃斯
邀请
猜疑
强化
法令
不惜
不敢肯定
已不多
挽
进餐
队列
远航
坏到
雷多领
入座
扶
衣饰
他举
退到
宁静
另一端
颤动
激怒
质询
餐桌上
醉
水杯
敬水
过道
摇动
舞动
举向
崇高
敬仰
商贸
促进
通达
四方
啜
喝
互相交换
支哥
琴声
上菜
烧烤
沙兔
什锦
色拉
烩
炒
山珍
油闷
大虾
红酒
拌
菜
香喷喷
佳肴
才智
款待
捏
指头
发白
吟唱
唱的歌
饮
英烈
平安
商
白皙
稻草人
模样
纯
深陷
眼窝
吟诵
拖长
举杯
口水
水从
溅
杯
水泼
纯净
神经质
情愿
男伴
捡
别处
容器
举举
空杯
祝酒
看不出
萦绕
轻松
跳跃
宣布
易怒
变化无常
那台
置
绝境
不顾一切
叉子
疯
活力
晚宴
厨师
美酒
真妙
真是太
可口
混合
踪影
厌烦
吞掉
传得
真快
银行家
问雷多
确有其事
无影无踪
器去
转移
机站
器上
飞行员
机组人员
奥妙
此事
不便
白痴
插手
学到
反间谍
授课
胖乎乎
乐观
嗓音
课程内容
反差
约束
烙印
也就是说
近似
问者
内在
倾向
其次
详细
测者
形式
语态
词尾
言语
已站
对立面
添菜
每句话
不关痛痒
机锋
咽下去
土生土长
鸟儿
飞翔
腐肉
吸血
苏
恶心
零售
协会
财务顾问
水贩们
吆喝
籁
他学得
惟妙惟肖
台阶
至高无上
之源
伪装
成分
心血来潮
揭开
谜底
自相残杀
问得
怪
鸟要
刺探
新生
有机体
竞争
邻座
叉
只锅里
别错
吐克正
嘴笑
生态
深刻理解
因子
争夺
血是
变效
能源
一搁
贱人
人血
死人
拂袖而去
谈论
散布
理应
交往
理性
粗鲁
面色苍白
抖动着
一惊
侮辱
勇敢的人
捍卫
窘态
乐不可支
敬佩
不已
冤家
宜解
不宜
结
一跃而起
他和凯
默契
把玩
挥
一下手
上来
浇汁
蘑菇
阴着
大口
毫不犹豫
毫不在乎
好吃
调料
兔
舌
配方
抄下来
新来
最低
出凯
限制
增长
增长率
水是
生长
严加
不利条件
话里有话
含意
规范
水循环
有利
贩水
大王
别信
梦想家
实验
实验室
源于
野外
恰恰相反
自养
和谐
转变
温室植物
百分之三
绿色植物
碳水化合物
食品
循环系统
起步
深受感染
含
氧
广泛
火山
现象
二氧化碳
广阔
塔斯
效应
项目
业余
一系列
单位
猛
一挥
很会
他凯
受训
识破
但凯
幻想
沉缅于
几声
情报来源
从凯
再移
窝火
瞒
另选
匆匆忙忙
帽饰
压住
对滤析服
女伴
洋娃娃
饭菜
先看
请代
尽尽
地主之谊
振作精神
单数
P
区来
从小
巴喱斯靠
绝对
小麻烦
我想凯
镇定自若
老练
没人能
领
甜言蜜语
传
一具
打捞
渔人
淹死
沉到
死法
难看
凝成
有伤
渔民
爪
沉船
船员
获救
不止一次
失事
瓜靴
伤痕
被淹
水面
肩头
碰到
这太
鲁莽
荷已
前仰后合
毫无顾忌
玩花样
自讨没趣
到底
外衣
对号入座
滑到
绑
探询
显眼
一下站
貌似
插进来
何处
临时
文职
官员
放开
透顶
绰号
介入
坐得
哪来
特定
自杀
时侯
丧命
毫无道理
漏洞
动脑筋
头脑空虚
女色
引诱
再道
歉
酒太多
后劲
饱含
甜甜地
相聚
容忍
谢谢您
欠身
打仗
冲突
抛出
万事
宪法
鸟肉
习性
南部
一无所知
田
矿源
纯粹
一首歌
胆大
勘探者
导航
经常出现
墙越
伤亡率
越高
泛水
吸井区
不着边际
指水
渗到
掘
出水
麦管
有假
边想边
暴露出
滋生
字迹
好消息
劫持
卖掉
朝吐克
塞进
衣袖
繁荣
甜点
甜食
甜酱
糯米糕
野心家
收买
叽叽喳喳
聊起来
布料
质地
衣着
相配
一季
字条
运进
激光炮
几批
过多
采取相应
白热
高温
切开
除外
反馈
聚变
聚变反应
开炮
找不出
极度
解决问题
迎刃而解
说大话
任何人
无权
防备
钟
减去
二十一
两点钟
打来
监视器
临时准备
吵闹声
p
屏息
披
拖鞋
把啸刃
刀系
受了伤
无边
无尽
拱形
冲出
大客厅
灯火通明
壁灯
亮度
开到
极限
出口处
搀
垂
责备
吵醒
门帘
呼呼
作响
前门
还开
蛇形
脚
绣花
嘟嘟哝哝
眼望
格鲁曼
喝醉
拧成
毛皮衣
竖
毛
脏物
衬衣
乱
乱吼
乱闹
热闹
败坏
名声
回家
哪个
陪酒
女郎
荷做
护花使者
荷会
醉成
对梅
拿点
醒酒
咖啡因
剩有
系鞋带
石头
地板
斜眼
鬼
侧厅
医药箱
荷叫
人发
迷迷糊糊
出丑
会醉成
啤酒
热气腾腾
摇摇手
药箱
真该
越拿起
喝下去
荷晃
朝越
踉跄
讨好
烦透了
倒霉
整大
灰蒙蒙
好受
整晚
电击
治疗
走上
地扇
耳光
家里
递到
一撑
越一震
点着头
怒不可遏
自制力
平稳
脉搏
怒气冲天
总让
充任
低下
负担
办
糟透了
扬手
泼
关到
东翼
客房
大着
胆说
忍气吞声
起居室
塞
镇静剂
猛一扬头
拭目以待
雕木嵌
分量
摆设
印
紧急情况
墙角
两轮
木椅
两张
齐特拉琴
耀眼
调暗
扶手
他来
弄清事实
真相
来客
骨子里
昏花
老眼
泛黄
一大块
污渍
血腥味
直背
靠椅
盘算着
误会
膝盖
别跟我
兜圈子
召见
安插在
探子
坦诚相见
竟敢
恭
眉头一皱
王牌
精力
张牌
合格
认真仔细
不足以
考察
没用
高等
学院
无疑
提他
哈可宁个
咬牙切齿
不灵
卑职
宽宏大量
僵持
对抗
沉润于
醉生梦死
醉酒
症状
太玄
毛病
踏
丹才
万一
直直
别来
失败主义
诊断
疾病
治
势态
地震
当头棒喝
跳出
猛击
狠
认定
有罪
啰
查出
险
一黑
递交
辞呈
递过
怒形于色
沉重
冒火
太阳穴
藏匿
定时装置
辐射
会长
违犯
负荆请罪
各尽其责
处在
不难
枕边风
搞好
团结
同仇敌忾
指责
毫无根据
以牙还牙
纠缠不清
反省
中是
性而
不择
持续
矛盾
多角度
毫不掩饰
身外
难于
密切
看不惯
自我
有意
颠覆
酗酒
吵架
闲得无聊
战壕
互诉
火药味
绝缘
胶
波里
无休止
充分发挥
怒视
眼中
着火
特所
口号
蒙住
陈述
注重
言听计从
相差
极
驱使
滑
毒镖
搞错
不堪设想
武力
分歧
敌
僵持不下
时机
快到
认可
慈父
义母
回击
有生之年
打破
现状
扰乱
另有所指
除
盲点
一生
含沙射影
之上
顿时
规规矩矩
大脑
见识
咽口
断然
专横
薄弱
没想到
互相理解
润润
低下头
没叫
绝不允许
听人摆布
瞠目结舌
人能活
不去
弱者
依靠
柄
双刃剑
厉害
直捣
要害
有何意义
特都成
众矢之的
他人
深入调查
咽喉
斗牛场
他出
那场
斗牛
赛
那头
公牛
头朝下
角问
迷惑
背问
牛角
大红
翻飞
台上
雷鸣般
欢呼声
黑牛
汗津津
事实证明
忘掉
玻璃窗
已关
梦幻
角力
睡眠
琐事
较劲
断送
之歌
借着
一盏
读着
白天
浓烟
一柱
烽火
烟影
一小
绺
理开
抗疲劳
耗尽
两天
颇感
荷真
开诚布公
分隔
呻吟声
雷多扣
剑握
在手
稍感
寒噤
暗骂
昏暗
八米
最暗
石墙
黏糊糊
听觉
缴获
静悄悄
雷多举
翻过来
胸口
刀痕
死不瞑目
伤口
从过
机房
传过来
握剑
拐角处
悄悄
那团
地朝
呼呼地
压制住
爬动
散乱
乱糟糟
触触
双肘
撑起来
迷糊
扑倒在
一刀
飞快
而吐克
第六感
太迟
一击
手震住
越站
洞开
越朝
滑倒
忧伤
镖上
精选
拔
镖掉
预置
程序化
发热
哈可
换掉
失去知觉
张开
复制品
心子
一模一样
扫描
咬破
呼气
毒气
反正
很深
捆起来
注射
无奇不有
越靠
越近
松弛
哪颗
越单
膝
跪
空手
赎金
真假
噩梦
说点
大话
一雷多
麻醉
这颗
那牙
食指
小忙
办不到
深仇大恨
人一
拔刀相向
烧掉
撒
拉扯
伸过来
图章
再见面
悠远
漫过
缩成
小点
一门
学科
不满情绪
精神力量
强健
体魄
醒来时
开灯
钝响
脚踝
被绑
侧身
绳
越紧
潮湿
刺鼻
捂到
有手
麻醉药
投入
特太
暗算
换
减退
层次
门下
警觉
区别
苏醒
别装
睡过
那间
靠边
摆着
几盏
挂灯
靠门
亮光
一顶
蜘蛛
两堆
用药
计时
体重
新陈代谢
真遗憾
塞住
聊聊
越能
办到
张脸
面目
那墨
水色
太好
个子
有股
女人味
遗憾
背脊骨
一阵发
凉
令人心寒
无异于
杀人者
证实
随后
笑笑
自控
一颤
想道
胖胖的
手打
响指
带上
流亡
眼
哭泣
之所以
实用
好得多
轻盈
地一
那小子
要命
十足
聋子
塞口物
畸形
长官
再好不过
太好了
没有成见
干掉
不屑一顾
工兵
沾血
有染
正像
太强大
戴面具
疤脸
垫子
绳子
拴
先进
读懂
亲自动手
我学
有门
不大可能
瞎聊
不成
污七八糟
干净利落
几刀
引过来
打扫
口中
塞着
抬米
升降机
捆着
嘴里塞
脸离
十厘米
闭
均匀
他服
术
倾听
摄生
法帮
破绽
迅速出击
捆
下结论
叛变
门廊
光闪闪
屋外
石梯
嚓嚓
视力
黑夜
暗淡
机舱门
艘
同伴
太小
奈特
亲眼看到
抢
抡
美味
想不到
下场
超能会
切科
单扣
坐到
南越
聚光
舱
看不清
试了试
割手
手脚
蹭
侦机里
里松
可惜
有没有
染指
过贵
特并
出身高贵
蜷成
很漂亮
舔
干完
上流社会
再有
敢动
我妈
小狗
咬
证人
南端
驾驶员
他握
镇定
帮不了
技巧
软软
跟踪
冷峻
沙风
吹打
山脊
沟壑
清了清
撩
拿掉
口塞
稍
低点
频谱
伸到
胶带
拉掉
塞上
嘴上
放出
甩
亲热
打架
脸举
射出
能读
异议
决斗
为个
击
挡开
胸狠
地倒
那点
小把戏
他边
报偿
过人
上会
刀会
骗
门栓
拖
小鬼
砍断
上推
蹬
右腿
多年
此刻
协调
足尖
准确无误
腹处
肝脏
胸膈
心脏
咯
尖叫
座椅
滚翻
钻
那柄刀
咬开
起刀
切断
太蠢
极力
顶上
跳下去
湿乎乎
流
矗立
海边
沙滩
周边
高低
飞过来
教人
砍掉
完整无缺
无所
不惧
粗野
使越
周身
选派
环带
红衣
一清二楚
雷兹为
从雷多
上割
纪念品
印章
越一惊
师来
去处
越大着
两
剂量
卡用
畏惧
十分钟
挤过去
预兆
名载
史册
越是
从前
火光
通明
夜空
下时
燃烧
黑烟
火焰
升腾
想见
那架
劫难
补偿
难以实现
会永受
责难
那哈可宁
挥挥手
被遗弃
厄运
推到
直腰
若无其事
一个角
加快脚步
焦急
暴露无遗
越向
后院
挨门
一个包
溜回
绕过去
熊熊燃烧
到时候
h
爵
流星
宫殿
划过
指挥所
秘密武器
发挥作用
爆炸性
火炮
战斗人员
退却
抵抗
出入口
适量
炸飞
洞口
泥土
堵死
窝里
饿死
渴死
爆炸声
嘭
嘣
得意
谁会想到
启用
预料到
保存
共同
支撑架
赘肉
全给
开心
定义
张臂
兔子
光天化日
之下
地洞
要不然
喂养
蜜蜂
追逐
驱赶
甜蜜
一扇门
警卫队
长乌曼
库图
羔羊
额发
卡兵
深蓝
卫队长
乌曼
剪刀
下巴
恶习
奖赏
黑影
一晃
步履
信上
那笔
时钟
敲出
虚弱
过要
哀苦
求饶
信守诺言
解脱
团聚
敏捷
闪到
鹰爪
般一闪
僵住
鄙夷
摇晃
抑扬顿挫
打败
直挺挺
一棵
锯断
回声
擦掉
奶油
满足
也好
交出
带进来
后者
执行命令
里长
橡树
黑黝黝
兔于
堵
空洞
美妙绝伦
镶嵌
瓷器
抹不掉
那蠢
惶然
铁链
拴着
泥
割掉
徽饰
布条
出人意料
方寸
服过
雷多能
酸痛
干裂
火辣辣
渴得
冒烟
棉花
隔
一切顺利
事故
驾机
劫机
摇摇晃晃
哪里找
已派
棉被
卡说
事业
正弦波
悬在
药丸
用舌
药性
模模糊糊
跳来跳去
晃动
不停
缩小
变暗
变亮
地卷
一连串
飘浮
大块头
胖子
吃剩
流逝
柔滑
周围环境
实在
手拿着
勺
挨到
一爽
私下
交锋
痛快
王室
兆头
假牙
山峰
真假难辨
嚷嚷
嘶哑
装成
揭穿
表弟
上住
贫穷
地盘
罢手
耳旁
回响
遭受
待遇
滚烫
牛脂
眼睑
受审
牛脂会
赤裸
烫出
燎泡
脓
美感
妙极了
动人
般粉
胖
自觉
一阵阵
叫声
啮噬
那事
心腹
援兵
艺术家
沙海中
从海中
刻着
浪费时间
地嚼
吞了下去
每秒
值
数千万
一钱不值
摇
绕圈子
软弱
之灾
正向
逼近
苦刑
初衷
外科医生
挥舞
手术器械
任意
切割
食肉动物
牙会
天线
遥控
风筝
飞舞
日出
彩色
退离
破
张
舌尖
尝到
变小
隧道
喘气声
逃不了
满口
无牙
女巫
削尖
摔
歪
骂声
雷鸣
秘室
藏身处
扇门
乱响
我吸
防毒面具
关
鼓风机
仁慈
分子
交换
气来
替死鬼
要死
喘气
丧
探毒仪
一任
首要任务
死里逃生
仅仅
几秒钟
面罩
厚厚的
一条条
简洁
水生动物
勒
夫特
亚肯
班长
塞缪塔
瘾君子
往里
灌
无一幸免
下士
祝贺
新任
别步
前任
后尘
重任在肩
不负
厚望
再也不会
竭心
正事
装进去
必要措施
思绪
上校
威武雄壮
这群
萝卜
凶光
总使
个个
亲戚
已故
半步
不敬
增援
军事力量
人别
处置
商量一下
丢脸
死得
痛痛快快
受苦
御令
违抗命令
复命
理会
故作
夸张
精明
亲眼见到
一片狼藉
门领
目空一切
难以容忍
真令人
下唇
地想
贮存
壮实
只好
顺利进行
干的事
开蒙
摔跤
倒塌
沙粒
用布
塑料
织成
帐篷
巡侦
机上
包里
取来
押送
送进
照亮
荷让
否认
极具
阻挡
涌入
客观
运算
量度
慌乱
下向
直扑
猛鹰
翅膀
疾风
那巡
疾飞
狂跑
焦味
硫酸
射击
俯冲
关押
中救
写下
憎恨
陪葬
封信
心理
已死
记入
我爱过
哀悼
推断
兽类
做爱时
体验
如今
渗入
震颤跳动
剪影
原子武器
藏得
半点
侥幸心理
追捕
如同
分离
撤走
围困
罪魁祸首
算度
智力
自然而然
连翩
乐土
热泪盈眶
不可逆转
腹部
胎儿
怀上
中向
通讯
总在
留给
收音机
绿光
调低
音量
频道
通话
撤退
山岭
菲多
幸存者
遭
洗劫
温床
怒吼声
掂量
旋钮
集结
而哈
战况
破译
哈可宁大
罐
叮当作响
峻峭
进出口
括张
帘
黎明
荷能
晚间
赶路
五
招供
被俘
沉默无语
照明
手册
放大镜
橘红色
水袋
帽
手枪
指南针
钩
通气管
应急灯
一万个
天文
价格
超
检测
度量
观测
经不住
太慢
金钱
这比
二手
异想天开
怎能说
开身
哀伤
出过
拥抱
闯过
难关
捡起来
扉页
生命力
之神
烤焦
这读
阿扎
当年
研读
拿起
万用
专用
器械
无与伦比
深厚
渊源
看书
星座图
老鼠
尾巴
哀痛
转达
行动不便
寒
相应
巨大损失
委托
无用
泪如泉涌
抹
泪
化为
所爱
照明灯
悲痛欲绝
哭声
空荡荡
忽然
必
有失
有留
必有
之门
展现
切入
之风
必需
跃入
依附
滑走
条条
大路
一方
薄纱
手巾
飘荡
方巾
缥缈
不定
难以捉摸
捉摸不定
冷热
姓名
莫名
回顾
无数
总结
归类
崭新
成群结队
秩序井然
超值
困扰
中瞎撞
怅然
通道
幻觉
一闪而过
悲泣
忠实
给出
信息量
相比
那块
空白
定时炸弹
定时器
地响
照常进行
湿度
临近
星空
大用处
自律
关键时刻
食入
放眼
最终目标
怪人
捶打
记录下来
理解力
以新
结构
归纳
我时
孩于
畏缩
征求
意见
既流
唤醒
沉睡
没有止境
歇斯底里
白日梦
压低
不知不觉
停止使用
之忧
辩驳
吸取
足量
有意识
看得见
困在
铁
策略
上瘾
躲过
系
壁
恐惧感
怀孕
任何迹象
分辨
星期
胚胎
箴言
生路
清清楚楚
炫目
不受
大道
飘舞着
岔路
预见性
突如其来
赤裸裸
面孔
重负
膨胀
泡影
向外
探视
饥饿
儿童
嘴成
直线
下陷
死期
深意
扭曲
纹脉
明辨是非
形影相随
陷人
毫不放松
一面镜子
自欺欺人
叛逃者
一房
捂住
时有
艳事
驳斥
连接
遗传基因
心事
提前
人世
遮
无盖
隐秘
送个
亲缘
配子
目录
出所
太晚
人中
安身之地
人里
因滤析
管而
旁留
痂
生下
丽亚
肥沃
窒息
岔道
条
块状
武士
烈火
蔓延
雷兹绿
战旗
飘扬
烈酒
灌得
酩酊大醉
有哥尼
听不懂
觉醒
初次
或哈
遗传因子
配对
融合
种群
千锤百炼
圣战
头颅
神龛
飘舞
近交系
指路
领头人
流下
第二卷
之死
大发雷霆
推上
王位
斥责
老哈可宁
责骂
遵守
讥笑
孱弱
激情
回想到
先见之明
夜幕降临
前不久
密闭
壁上
近程
荧光
管
指针
不久天
罩子
他醒
刮
沙埋住
挖开
摩挲
战栗
毫无意义
蒸馏
一端
刮起
寒冷
刮过
卷上
尖顶
吹拂
干酪
色
楔形
所在
暗
晦色
咖喱粉
埋住
柱子
压弯
风箱
抽进来
沉寂
试一试
接受器
位于
颈边
夹子
服上
水管
暖和
淡而无味
喉咙
喝水
滑溜溜
滤
折服
粘
充分认识
零星
微量
贮水
袋中
存有
少量
浑身发抖
流沙
模糊不清
移过去
填满
沙总在
怪异
小孩子
不为人知
特老
抚养
所应
脱离
发起
怎能
背包
拖动
丹有
海军
空军
扩约门
缘故
得太少
不顾
圆形
蹲
扩约
好滤析
覆盖
鼻孔
鼻塞
窄窄的
朝向
含混不清
戴好
密封门
沙发
压实
沙已
嘶嘶声
涌进
奇奇怪怪
一件件
标记
沙面
吹到
裸露
递上来
贮水器
汩汩
镜框
伸下来
拉上
尖端
朝下
陨石雨
陨石
老虎
花斑
皮
寒气
叠起来
沙雨
手能
嘎吱
星光照耀
顶端
噪声
鸟鸣
沙落
沙中
叠起
搭
取代
喊叫声
原始
不屈
扛着
岩面
部
出世
沙向
他望
陡坡
停泊
海上
战舰
映照
飕飕
分节
曲形
飞镖
弯成
弧形
船尾
紫光
穿刺
橘色
海战
难以忘怀
炮火
凝视着
火柱
编织
发红
遮蔽着
第一轮
带状
成小片
巢穴
朝南
开阔地
第二章
准则
事物
看待
讲话
皮革
黎明前
泰然
因常
饮用
高能量
汁液
深红色
辐射状
地不为
蹲伏
深
悬崖
曙光
染上
淡淡的
刺骨
天亮
打颤
现时
沟
滑过
混在
仅能
辨认出
画
图形
一个碗
箭
碗
巡逻队
赞同
痛心
最糟
齐木坡
驻扎
首府
前哨阵地
送达
试探性
越来越快
五十个
旅
阿桑特
集团军
裂岩
后来
进攻者
派往
极其重要
震怒
顺利
地起
规模
肉体上
自顾自
拉紧
租用
运输机
交战
普遍
定期
运送
突然袭击
统计
两千多
不仅
侦察机
攻击机
运兵
机和
垃圾箱
一百多个
五十年
刚够
花费
所花
过低
绞死
心目
所作所为
地挤
中仅
二十
半数
倒卧
用作
运输车
伤员
抛弃
割成
碎块
找路
藏身
仅
约略
所处
南面
移向
沙色
梳着
看不透
嗜好
乱蓬蓬
取掉
塞好
鼻梁
夜里
过沟
岩壁
裂缝
引来
巨蜥
不常到
每时每刻
想不起
止不住
疲劳
感到痛苦
盲从
用门
控告
审判
人问
很长
一段路
怒喝
告诫
谈水
人用
紧身服
帮忙
通常
词和音
承诺
报仇
所负
人面
不悦
之色
高价
拜占庭
腐败
人所要
价钱
架飞机
飞过
大使
不寒而栗
指示
含有
西北方
队伍
面上
杀哈
歪着头
朝上
吼叫
运数
已尽
照管
不问
弄倒
闸
吞咽
打听
人摩
重武器
大炮
思索
装甲
诱捕
躲
山洞
爆炸力
出口
太差
精彩
百多
流出
每门
守卫
狂人
卡人
人外
当中
副官
跛
瘸
的确
老实
应当
人送
审问
口吻
仗
惋惜
武装
战斗力
地花
誓死保卫
瞥
誓死捍卫
水源
塞紧
把头
疲乏
咒骂
阿基
征兆
瞪视
签
地转
觉察出
人话
突岩
疲惫不堪
签定
滑下来
松松地
袍子
团团
跑动
脚下
沙袋
弯儿
埋葬
鬼把戏
要于
哭叫
扣动
扳机
原地
喝斥
死者
取水
葬礼
质朴
吓人
同志
犹豫不定
水买
露齿
手呈杯
状
往后
倾
藏到
小笼子
笼子
蝙蝠
唱着歌
一滴
上滴
口里
伸开
喋喋不休
抛入
猝然
下降
埋头
占据
猎人
一分一秒
嘘声
辨明
轻快
嗒
小朋友
信息员
四五
热浪
上升
步子
希奇古怪
不合时宜
他数
六个
索克
涂着
沟里
人停
急转弯
上拥
防蔽
南壁
半圆形
包抄
包围圈
两队
地被
飞扬
尘土
烟尘
气味
燥热
相匹配
悬垂
往上爬
挥动
八团
激战
滑翔
满载
归巢
巨鸟
紫色
激起
明晰
胆小鬼
双翼
体上
垂直
平平
地贴
两侧
衬托
银灰色
狂射
飞溅
大火
载有
三百
制定
遮蔽
隐藏处
一瞬间
坚毅
每人
砍入
顺手
子弹
击倒
第三章
山谷
底
含糊不清
词到
全貌
界限
宽广
时问
小门
路途
路会
停滞不前
铝制
呈杯
减速
驾驶盘
胡乱
荷下
消散
网罩
滑过去
致敬
避护
场面
穿来穿去
圆圆的
少有
陛下
洒满
吞噬
投在
岩
肩膀
从突
岩上
轰响
波
突
碎石
落下来
荷坐
拂掉
射到
耸了耸肩
亚原子
裂变
防御工事
饭桶
三思
荷扶
用来
短时间
感染
正使
幻象
荷领
荷问
不重
足
所起
搬掉
塞子
综合
盖子
石阶
向下倾斜
洞室
闪闪发亮
乱七八糟
眉毛
成年
掩藏着
压制
承继
掉以轻心
四下
平民
角
难民
捉住
学他
凳
特色
墙壁
排列
凳子
刻度盘
有线
精炼
盘
开槽
玻璃棒
从盘
多缸
呜呜声
另一头
着装
机器声
仿佛
局促不安
褐色
饲料
机从
暗室
近地
零部件
手泵
抽到
拱形门
两步
厚重
正方形
办公室
钢板
咖喱
橱柜
支离破碎
满是
泡沫
奶色
书桌
四
悬椅
围绕
室内空气
异常情况
请坐下
称号
指环
从技术上
卡是
袍服
钢铁
坚强意志
意志
大程度
尺
瞪眼
赞赏
光辉
噎
编造
将领
人去
分支
政权
卷入
逃避
罪责
向兰兹
提交
议案
指控
提案
理所当然
混战
呈交
并且
余地
干涩
政客
分崩离析
卡正
黏合剂
抗衡
重振旗鼓
脱离群众
会起
优点
缺点
阶段
取决于
构思
出售
满含
怒气
奉献
使凯
胡闹
毫无保留
献出
冲口而出
一个十五岁
男子
词所
心惊胆战
暴烈
叫喊声
撞击声
蜡像
苦相
跃去
堵住
红
似爪
钢刀
喷射
穿透
鲜红
滴下来
急速
羊毛
盛开着
之花
拴上
探查
本该
孔
这道
抵挡
二十分钟
撞击
熟练地
黑黢黢
地道口
可塑
钢制成
底下
八十年
箭头
分手
堵墙
往前走
熄灭
迷宫
我藏
横扫
顺着
潜入
偷
中飞
懦夫
除此之外
总有一天
用血
赶快
路线
攀缘
爬行
指引
弯道
可见
路面
向上倾斜
一堵
照见
开凿
灰墙
隐隐约约
印子
游击队
领导人
两组
作好
拉进
没人来
盘上
教会
马虎
缓
一带
方位
克制
那股
未知数
时区
此时此刻
雷兹带
越久
费力
缘由
紧急事件
脆弱
变弱
系上
纤细
叶片
教过
杆
助动
舵
供气
就动
涡轮机
好了吗
栅栏
嘎嘎响
瑟瑟
大片
镶上
门墙
一层层
发亮
锁住
爬升
体位
压在
双人
儿于
感到高兴
输入
重重
升力
银霜
角形
遮盖着
跳动
裂
地心引力
撕扯
轻推
近处
四下里
周里
建筑物
沉入
延绵不断
穿甲弹
狞笑
尽量避免
抖动
头去
跟上
升高
固体
火箭
赶上来
哟
汹涌
云中
遮住
照耀
低吟
啮掉
沙毯
肆虐
纠缠
沙真
并不多
大旋涡
张力
吱吱嘎嘎
凭直觉
翻滚
球
水平
切线
窗上
隆隆
风速
八百公里
肾上腺素
躁动
诵
祈祷文
所受
占
上风
解救
经受
牙关
有节
制
我身
第四章
住宅
吊
一个多
壳
鸡蛋
座机
不快
篷布
织造
珍稀
壁龛
乌木
雕像
睡意
折皱
灯卜望
五道
致幻剂
晦暗
吸食
处于
服用
政治家
锐利
随手
飞入
追击
时毁
咔哒
称赞
职
惨白
鸡
傻瓜
包围
谷粒
啄食
随口
一伙
逃进
令人振奋
小队
相当严重
耍两面派
意外事故
攻克
武装部队
得当
重心
脚移
监禁
刺杀
团团长
并不认为
事实上
插上
当着
面
越才
有点像
煽起
渴
卡人会
联盟
误入歧途
慎重考虑
司令
臣民
卡人要
观察员
支开
眨眼睛
水中
放上
从那时起
解毒药
笨
胶囊
害死
施放
雷兹死
受到谴责
所干
不清
资质
贫乏
推理
最高峰
要素
花不起
有效率
强有力
泄露
撤消
管闲事
人于
死地
喉头
鞠
一躬
急急忙忙
用途
吊床
按钮
侄儿
召
面露
全死
蠢笨
驾驶者
开销
精心策划
圆满
召来
弟弟
一两年
17
屏蔽门
场外
身材矮小
长有
肥壮
肌肉发达
碾得
粉粹
护身
床前
荧光灯
下能
步入
寻视
吊椅
搬走
拜访
推举
激活
厌倦
隔绝
无生气
小事
他弹
粗壮
多肉
不笨
暗指
愚笨
客气
斜视
有利可图
公众
反感
挑衅
处死
谦恭
卑下
奴性
愚弄
轻易
除去
正当
昨天晚上
一向
英纳
我错
联合开发
有限公司
幸运地
阻挠
假博土
傻
夸口
上次
严格控制
军事行动
所要
略有所闻
六十年
一分钱
来付
债务
仅够
偿付
独占
作出
首当其冲
烦死
隐患
敲诈
万军
之主
你付
油腔滑调
想方设法
安插
气死人
榨取
撤到
岩洞
手来
五百万
摄政
官
要数
散居
人数
充当
向导
冷笑
这支
可畏
笑了起来
头痛
卡已
嗳
追剿
几支
踌躇
皱着眉头
理睬
乌合之众
人口众多
百分之九十
野心
地吸
人质
软禁
住处
丧生
两件事
横征暴敛
镇压
头来
唔
原以为
移入
归顺
酒窝
胖脸
压榨
妖怪
肚子
吊带
地来
结了婚
件
说不出口
形容词
瘾
供应
物品
对望
顺便
供给
头等
积蓄
花掉
早上
集合起来
碾成
血浆
重压
蹂躏
解救出来
无所顾忌
地去
第五章
交织
片断
扑面而来
巨浪
涡流
内成
舱外
薄薄的
减弱
起初
突来
姿态控制
打转
翻转
抛起
木片
微粒
热风
柱
乘着
气流
风柱
飞出
调转
下落
逃离
怦怦
相互配合
抵制
嘎嘎
他梦中
逃出来
磁石
魔力
自我意识
不倒
欧洲
基督教
启动器
各异
风绕
子转
捣
刹住
脊梁
隆起
能活
人住
纠正
吃掉
周到
越来越低
东倒西歪
地撞
顶部
跳过
沙谷
沙来
降低
赞誉
刹车
打旋
展翼
地往
重叠
叶
左翼
卷曲
断裂
扭转
筋斗
面朝天
机头
埋
右翼
翘
跃起
拧开
蜂拥
燧石
表层
背包带
石塔
攀
喘息
弯弯曲曲
沙脊
快些
沙绊
无言
语声
嘶
气喘吁吁
第一块
咬碎
拍打着
砾石
跑不动
推入
凹
缝里
沙堆
小岛
平行
照着
沙浪起
涟漪
浪头
扫平
短短的
土堆
沙包
长大
好大
沙动声
霜白
凯塔
伊巴
夜间
背着
定位
罗盘
哪条
走入
梦境
梦中见
视觉
他记
荷死
误认为
拿不定
地背
坚定
凿成
运河
阶梯形
向南
第一条
爬上去
紧跟
沙坑
行动迟缓
锋锐
障碍物
群
格调
多沙
这块
碰
庆幸
拉滤析
这水
咸味
弯穹
脊背
沙洲
凹凸不平
陡峭
不连贯
一夜
圆石
豆大
粗沙
细沙
粉末
钻进
吹出来
豆子
尖角
划伤
拖住
迈进
跌倒
扶住
二百米
绵延
伸展
静止
月白色
曲线形
尘雾
三四
吃点
两粒
中吸
吞进
肚里
喝完
常言道
喝光
体力
骑士
房舍
迷失
无水
国土
荒芜
国
热情洋溢
感动
流泪
数月
拘泥于
杂乱
搔
痒
柔风
打着
这风
天就亮
鼓槌
一阵子
要花
四公里
启示
敲击声
人工
人小
诡计
逃亡
奇怪的是
打乱
每种
月影
再过
北边
拐弯
风吹
顶风
缝隙
宿营
尽可能
带路
减重
往下跳
岩架边
勾画出
照到
领路
小心翼翼
走得
暗影
群星
变窄
十来
滑下去
下滑
地望
丢下
挖
狂
倾泻
滑沙
埋起来
窒息而死
氧气
挖出来
心跳
脑中
鲜明
对照
以免
纺织物
他循
挖出
探到
缓缓的
自救
双臂
往下拉
地拉
塌
拉到
硬物
岩缝
扛
摇摇摆摆
地猛
斜面
塌下来
咝咝声
三十米
恢复过来
深而长
百吨
多余
小刀
双筒
好好看
放声歌唱
蔑视
一切都在
那沙
仰视
松软
一小块
棍子
发黑
沙土
香气
含碱量
动能
包是
酸性
地靠
风面
倾斜面
时时
成性
铲起
蹲下来
零件
底盘
上取
一大口
水吐
不管怎样
没关系
划开
晶体
少许
盖到
液体
踢掉
小沙带
搅起
撮
小孔
中流
筑成
堤坝
盒里
使沙
多长
塞入
盒
筑
堤
挖沙
有多深
扩大
疏松
滑了一跤
算错
恐慌
两盎司
酸液
伸直
污染
轻
冒出来
滴落
切成
垂直面
第二次
切
扣子
背带
动它
手给
带子
拉上来
猛拉
拉出
沙泻
齐腰
左臂
肩因
使力
拉断
染污
沙在
结成
球状
靶子
一团糟
好看
粗心大意
成块
落下去
脱
抖掉
走开
搭过
刷
高高在上
弯梁
半圆
球面
焦点
鼠尾草
骨瘦如柴
遗迹
隔板
于燥
不要命
尝到了
美景
假日
乘飞机
丛林
飞在
野草
丛生
稻谷
累累的
树丛
蚂蚁
一群群
悬浮
扁担
挑着
重担
海里
奇草异
石上
花朵
令人不安
蒸腾
铺开
帘子
横过
忘却
不可一世
视野
弓形
急奔
令人难忘
深沟
无止境
学业
压下
筋脉
练习
腱
指尖
已成
不足
第六章
乐园
丢弃
谈话录
浅蓝色
主控
三十度
弧面
通讯设备
电视屏
轰炸
联控
剩余
斯泰本
船形
墙里
平面
面容
紫葡萄
笨重
吊眉
岩板
吐克说
直起
杀戮
债
总会
善用
重
沙是
两者
更沉
采取任何
仇敌
犯错误
落入
之手
七十四
少爷
强忍
哽住
最新消息
失踪
宝座
兰吉
维尔
上冲
气粗
声说
有仇
欠下
一家人
命债
未成熟
眼帘
于雷多
生命线
太短
地沟
慢慢来
撒旦
冷却
妙药
三样
医治
心病
绿草
能否
我仅
待
齐平
大睁着
买回来
安全可靠
为伴
松弛下来
周旋
宽容
太难
人烟
谈一谈
飞越
树林
安全措施
人则
采集者
松散
吐克话
绞尽脑汁
转危为安
叠
愿替
效劳
跟我走
大多数
结结巴巴
跟你走
他花
安宁
军需官
商量
德里
殷勤
先要
料理
祝你好运
动荡不安
做生意
大好时光
窸
窣
气塞
闸门
切割器
高得
切面
柜沿
神气
战败
照护
核心
团结一致
九弦琴
马泰
储备
所备
琴
马泰想
安心
首歌
那首歌
哽咽
那首
接过
卡于
多用途
上拉起
调好
驱走
慢步
地弹
强装出
伏
杂物箱
唱起来
合拍
窗边
上举
落日
通红
金黄
爱人
扎
合
哈莱
克拉
琴上
柔弦
剩
七十三
第七章
克里
简略
叙述
哈马斯
费林格
阉人
凶残
短小精悍
小人
小妾
窥探
暗中
私通
受到限制
善于
知晓
苗条
文雅
舞蹈家
赤身裸体
太美
下午
浓阴中
望出去
层层叠叠
虚构
单调
发昏
热气
令人信服
吹过
银
遗弃
翻过
身来
偷偷地
朝着
悲伤
泉水
赶忙
好滤析服
水使
格言
紧张状态
负
波谱
是非
暴行
不怕
焦距
刺状
草
黄绿色
环视
盐岩
白是
水曾
流过
紊乱
盖过
日落
煤
越聚越
减小
短促
骤急
脸面
就会升
收拾
安好
夜风
沙流
呼啸而过
闻一闻
很浓
人造
升入
月面
手形
安放
最深处
点燃
蜡烛
敲打
三十分钟
隧洞
第一座
前行
曲面
十步
破碎
延长
咚木
敲击
刺穿
上上下下
拖曳
掩盖着
西方
中嘶嘶声
越来越近
走边
拱
小山
嘎嘎声
连枷
崩塌
两块
同等
距离远
狂乱
鞭打
撕咬
岩坡
升得
招手
发疼
静
升上
歪倒
咚咚
咚
两百米
涨潮
游动
拉起
细细的
杆子
留意到
风蚀
中伸
挤进
窥视
岩滩
50
弧带
横
瀑布
它升
四处寻找
大洞
栖身
蛇行
前后
伸缩
高度集中
与生俱来
洋洋得意
跨越
屏障
人知
步骤
井里
波谷
感知
80
刀子
呼吸声
乙醛
带酸
遮挡住
阵雨般
地落
挤压
潮水般
过沙
干雷
堡塔
退回
亮晶晶
反光
退入
钟口
竖起
沙嘎嚓
嘎
嚓
往下沉
鼓起
沙山
鞍部
滚过
窜
声停
摸到
余悸
气力
真大
碰巧在
倒刺
棍于
钩子
上山
标杆
狭小
标出
上崖
凸缘
靠不住
他强
连成一片
小小
沙滴
唧唧
啪嗒
岩角
紧紧抓住
一盏灯
一尺
脚去
站上去
通
崖顶
平整
壁间
淤泥
充塞
长约
狭道
低洼
仅用
人体
阻塞
清洗
仙境
灌木丛
仙人掌
小丛叶
环形
微带
辣味
盖上
飞沙
砰砰
跳入
坠入
群中
细
声尖叫
扑打
幽灵
灰鸟
吸着
食肉
声息
哨兵
涂上
外来者
右上方
注入
表露
判定
发出声音
上路
不及
懊恼
连连
受控
突发
施力
一动
吉凶未卜
护体
第八章
适应性
栋梁
牧师
证言
激动人心
贴
标签
赞美歌
驱动
穿越
幻影
徘徊
阿尔
库拉
渴求
麻雀
冲锋
豺狼
树上
群鸟
尘埃
撕烂
斗篷
残片
布缠
头巾
一缕缕
残留
口须
髭须
上无光
压过
横跨
半途
沿滑
面向
粘满
撑
漫无目的
严谨
粗哑
讽刺性
蹒跚
跌
硬壳
插进
神志不清
菌
脂类
难闻
所含
气体
滑面
攀爬
农业
单一
非人
生态学
普拉斯
左右为难
境地
左后方
改善
营养物
化学作用
野生动物
食
他手
转来转去
往上
蓝白色
烟垢
斑点
多面手
理出
前来
小时候
对我讲
当头
火热
正烤
无力
有助于
活人
无遮无拦
书本上
灌溉
一公顷
五千
立方米
劣质
森林
主
沿线
捕风
凝
间隔
把风
偷走
潮气
对捕
风机
讲课
有水
狂来
坚韧
岩石层
破裂
清洁
多汁
尖叫声
游牧民族
遵循
矿物
急切
骑
挫折
衰竭
一百多米
抓到
没法
洼地
发烫
中来
氮
圈
加工过程
间隙
收敛
偏着
凄惨
灾害
自然界
索取
赔偿
掺和
力气
对鹰
哇哇叫
相互间
强取豪夺
追求
特性
载入
讲授
与凯
转着
庄稼
统治阶级
为生
大众
远比
固有
为何
高深
始末
质量
爬起来
飞下来
民众
时间表
浩瀚
动植物
原
物质力量
控制能力
转化
鹰动
那鹰
涌现
人民大众
英雄人物
信
会救
俯卧
蹿
入
紧跟着
生成物
集聚
有机物
关键时期
冲击力
拖进
持久
第九章
预言家
具体化
过失
分裂
击得
粉碎
喊叫
Cignoro
hrobosa
sukares
hin
mange
la
pchagavas
doi
me
kamavas
na
beslas
lele
pal
hrobas
喊声
圆圈
带点
象牙
兰
升到
斑驳
遮蔽物
推向
倒悬
神仙
嘲弄
我敢
与其说是
倒不如说
褶
自大
罪犯
极强
开阔
场地
带头
狭长
深褐色
避难者
高个子
不向
纳税
叫斯
那次
找水
成年人
小伙
在外
检验
暗示着
羽翼
詹
米斯
逼迫
词有
神学
收到
印痕
长成
巴德
起话
软蛋
整夜
过窄
越到
有益
看一看
令人敬畏
真诚地
来烦
福利
说些
自小
昏倒
一刹那
右肩
下垂
绞
一旋
冲过去
胸骨
直手
根上
倒下
夺过
传闻中
弹簧
爬入
跑掉
这沙
喔
追
人像
最强
十倍
接受考验
唉
置于
不一会儿
四脚蛇
屎
肢解
低洼地
混
蜥牙刀
一落
中起
严肃认真
纸来
允诺
食言
事时
水融
哥哥
机密
大队人马
据传
报酬
发话
宝库
无意识
斜岸
尝试
保岁
学得
所站
迫近
离得
契尼
爪子
灰影
嘘
神话故事
奇迹
忽闪忽闪
图
图上
泰布
注释
感召力
悬岩
相互
毛手毛脚
斗法
瘦小
枪口
闪入
淘气
眸子
最早
浮躁
描写
张梦中
过会
弄出来
最难
波浪形
地段
羚羊
舞
热血
上涌
火炬
精神振奋
苦笑
对斯
暴力行为
唇
须
问伴
教导
Kushti
bakka
te
指间
系在
你系
巴卡
今后
再来
术语
这帮
智能
迫切需要
耽搁
地里
击败
与斯
发生争执
话音
中带
拉鲁斯
法鲁克
足迹
额外
以班为
成侧
护卫队
42
行军
连队
那小女孩
阴郁
不乐
刺痛感
留心
碰着
帆船
一串
目的地
夏修
露德
奕奕
流离失所
第十章
优异
潘龙
波根
获取
强加于
迟滞
山壁
时到
很窄
而行
薄暮
布置任务
挂毯
横断面
灰蓝
契
尼拉
催
人要
第一道
警戒线
催促
天使
变宽
开成
洞顶
装束
未能
优雅
契尼说
两小团
包着
外溢
他领
崖壁
几丛
稀稀疏疏
淡褐色
下过
雨
彩虹
德鲁
土族
底部
清澈
多彩的
蝴蝶
捋
组织纪律性
满灰尘
服里
沙虱
打斗
劝
讲究
离家
深思
生意人
卖
中途
卫星
侵入
一代人
穿滤析
服而
自由自在
走来走去
用斯
中看
芥末
车辆
海市蜃楼
摇摆不定
绿叶
蠕动
舒畅
产菌
表露出
调情
奥罗
斗时
如你所愿
松一松
舒舒服服
从斯
主动
发生冲突
讲清
适用
怀
屈服于
趋势
物种
结婚
人向
塞亚迪娜
贪图
欢乐
估量
轻重
血气方刚
安然
一时期
残废
暴徒
重新估价
民族所
人力
繁衍
友谊
草率
真心话
胸膛
谈到
子孙
芦苇
洞边
隐语
圣徒
迎合
急剧
白日
赫克曼
学派
自发
专心
睁大眼睛
飒飒
儆戒
拉特
沙都斯读
暴风雨
主所
瘟疫
毒丸
低低的
工事
推翻
怒火
涌上
正轨
火
凯法
静寂
躬身行礼
接纳
隐言
讽刺
沙拉
祷词
扮演
奥
流浪
谷物
精
浓缩
香精
吐衣
亚克
辛
曼格
吟道
旁拉
烦乱
平静下来
上下跳动
一点点
不能逃避
沉浸于
三只
超越自我
偏转
永久
潮流
逆波
岸上
碎浪
海森堡
能量消耗
随随便便
错放
一粒
横越
变量
刀伤
第十一章
围攻
归还给
72
35
而常
金狮
贝斯
格帽
喧嚣
做时
真挚
近来
栏栅
朝代
天父
姊妹会
苦
时间知觉
洞内
一觉
人身安全
翻身
滑落
呈袋
抽水
打气
倒转
夜
钉子
上解
暗中摸索
领子
送出去
迷路
抛在后面
半闭
省视
饱和
副作用
保持沉默
灯下
偷偷
闷雷
紧缩
族规
和解
艾姆
泰尔
破坏性
传中
找人
赢
拥
那就是说
单打独斗
昨天早上
宠爱
花言巧语
圣传
相冲突
对比
歪曲
记仇
泰
哈迪
弗拉
错乱
萨法
背离
发狂
缓解
好几
公升
吮吸
天上
大河
对岸
想过
知不知道
怂恿
代斗
打倒
应战
干预
恶魔
忧郁
忧心忡忡
心计
早该
斗
一斗
剁
解释一下
那晚
那梦中
无路可逃
祷文
得够
原来如此
施用
几只
手拉着
一脸
拿来
弯着腰
脱去
腰布
紧身
脚面
织物
普拉
纳和宾
素质
荷和哥
传奇
迂回
技法
柔顺
这场
植入
念咒
圈内
战斗服
赤脚
嗞
沙岩
不适
指点
话语
转到
换手
训练场
刀剪
圆环
宽边
护手
会断
蹲下
一再
迟缓
刀断
人亡
刀会断
压抑感
打结
鞭
米黄色
震慑
无数次
指导
悬于
数不清
生死
之斗
颠倒
咳嗽声
地绕
圈子
冷水浴
淋遍
血来
洗
嚎叫
猛扑
所到之处
遮拦
直刺
乘隙
发动
闪开
蹲下去
体现
协调一致
两种
收益
顶峰
弹回
不实
乌黑
滑开
反攻
慢
地快
所取
偏斜
戏耍
契尼给
摘下来
血不流
定定
蓝黑
审慎
见血后
服不服
喃喃
中响
等一等
地咽
杀过
初战
有太多
扫清
弄不清
洪水
急流
结束战斗
耍弄
冲入
捕捉
种植
即将
一串串
觉察到
会犯
不能容忍
砸
换到
地喘
使刀
手去
差
要长
更长
围观
练习场
自已
滑向
软绵绵
玻璃珠
讲过
束缚
纷乱
包了
进洞
恶臭
游泳
享受
穿衣
契尼站
一旁
新奇
充血
暗淡无光
抬去
人所犯
宿命论
神志
用刀
弄直
血渍
染黑
神色
厚纱
黑心肠
基石
以友索
而出名
传遍
选得
一点一滴
有形
耗子
嘻嘻
怕
角色
头昏眼花
渊博
墨绿
旗
烧杀
神话
躲避
多产
摩亚选
拥抱着
另一名
全队
渐次
什中
呼喊
伊齐旺
比德
温
兄弟
刚毅
拴紧
侍候
那件
有件
恶棍
数只
四件
几
法罗
一升
司水员
司水员到
希莫姆
地产税
十比
终会
窣窣
衣裙
隆重
好运气
落山
跌入
墨绿色
军旗
机器人
带血
刀剑
第十二章
缔造
鸟叫声
干热
唱起
圣歌
伊玛
特拉华
奥科洛
科雷加
默默
层次分明
热使
罩袍
风带
水汽
生疼
箱
含量
服会
湿气
做小妾
制约
婚姻
那小妾
妾
细弱
胜者
不穿
积极
提取
激流
大笔
拒绝接受
秘笈
纳马
吉祥
溢满
之父
变象
逐日
凋残
细线
至此
内盖
毯子
刷刷
密语
效法
抚慰
灵魂
固定不动
契尼滑
人领
围成
上放
凹窝
纱巾
齐声
扫过
豪克
我拉到
那堆
揭起
银白色
扁
刀把
布里
羽毛
前景
某件
重生
侍卫
那本书
众人
器具
扁平
圆盘
起啸刃
陪葬品
无知
端庄
肃穆
哭灵
遗物
双鸟
共享
应不应该
某样
转开
追上
引开
圈子里
胳膊肘
罩盖
退走
液
堆上
物件
努力提高
摸索
流眼泪
深度
黑暗世界
或水
戒律
贵重
啮
隔离
尊崇
颂歌
满月
狠心
赐与
鼓胀
袋子
俯下
肘
三十三
亚迪娜
埃支
凯里
那水
克维
凯维
纳凯
拉斯
友凯
恩
让出
弹性
保管
一小堆
金属环
契尼拿起
十公升
地拿起
数着
七个
计数器
违法
里拉
布带
环串
各打
漏掉
某件事
求爱
计量
领头
手拉入
拥挤
片段
呷
蜂窝状
格子
凉风
密门
很慢
捕
地层
前头
人头
转弯
螺旋形
矮门
拱起
岩顶
滴水
圣地
虚渺
雷兹旗
继续下去
一条线
推着
雕凿
伸展到
隐约可见
一百米
水池
着想
水溅
负载
倒入
计量器
圆孔
测定
水槽
槽
粘性
高超
主义者
开路
眼色
中曾
触及
三亿
八千
多万
筑墙
宝藏
数以千计
贮水池
他头
千万亿
低语
草本植物
水和土
溶水
透镜
造湖
缺水
从井里
池塘
河里
流经
灌溉渠
养活
可取
有山
庶民
俘获
赢回
隔水
错过
缠住
乘坐
浪间
凹谷
浪峰
时起时伏
而后
在表面上
所载
护教
浮现
浪涛
岬
鱼贯
主洞
很近
调弦
小调
中飘
谈起
支歌
平等
童声
伴随
余烬
珍宝
音乐声
心房
异教徒
夜是
珍珠
香炉
安魂曲
歌唱
恋情
牵动
爱情
僵化
第十三章
起着
生日
角斗场
第一百个
角斗士
宫廷
访问
本土
应邀
直系
三角形
竞技场
包厢
座谈
庆贺
寿辰
指定
节日
正午
次日
休息日
哈可宁花
粉刷
一新
垃圾堆
街上
污水
贼头贼脑
雇来
常用
岗哨
军事训练
刚刚开始
细说
不死鸟
接待
角斗
不大
四十米
来米
每边
拱顶
支撑物
上织
缀
哈格
头环
华美
齐膝
整洁
裤脚
系有
铃铛
小脚
齐
长胖
定
纳
低一
金发
曳
长裙
朴素
沉着
难以名状
讲到
器重
几分
侮辱性
矮小
不太好
欺骗性
过大
黑眼睛
鬓角
鞠躬
反话
诸如
废话
露面
女眷
妖艳
美人
可人儿
献身
话中带刺
并不需要
变黑
伯爵夫人
双层
讲清楚
粗率
笑一笑
挺胸
各小
追随着
两根
圆锥体
偷听
噪音
北部
天电
自卫
千方百计
器使
恼怒
卡人到
心上
渣滓
认罪
守纪律
审查
假账
起诉
普罗米修斯
冤枉
起诉人
嗜血成性
一定量
一桩
买卖
限度
总得
回报
生产力
犯人
争吵
浸透
毒性
发作
取消
皇印时
军装
秘事
枯燥
敢于
不忠
农民
急匆匆
受约束
真诚
背朝
肩并肩
钟声
敲钟
双关语
护符
面漆
凶兆
对雷多
灌输
神勇
游行
瓦式
媚
应声虫
适度
摩托
侍者
门时
汽车
细条纹
三角旗
中飘着
供认
状中
官职
趔趄
掩盖住
供状
皇权
罪行
嬉笑
笑话
拍了拍
途中
装配
汽车座椅
暗地里
不必要
就行了
号角
齐鸣
挤满
摘掉
芬伦说
招呼
紧身衣裤
长剑
表兄
姊妹
同父异母
妻妾
众多
喇叭口
大喊大叫
张戴
双剑
戴白
先括
戴黑
上涂
只花
悬念
出尽
风头
尖刺
脚镣手铐
应放
倒钩
铁刺
流光
乐队
奏起
进行曲
盛大
宏亮
躬身
扔下来
高呼
献给
会想
事端
维拉
德
快节奏
跑步
森严
大门口
饰带
进出
骄傲自大
用得着
大红门
陪斗
门里
观众
精心安排
针对
辅助
电动机
皮下注射
举刀
光头
胡萝卜
长裤
剑式
为菲得
前臂
血糊糊
抓伤
到手
画成
抬起头来
总管
长矛
上药
英雄
稳
相互之间
见鬼
去死吧
葡萄园
看上去
弄错
胜
稀有
药效
打滚
受害者
保护性
跟菲得
侧击
刺入
拔出来
不伤
筋骨
使菲得
猛摇着
递上去
地用
被叫
训练有素
螃蟹
腾出
汗臭味
稳固
第二根
跃到
欢叫声
吓倒
仅花
工夫
猛摇
猪
并用
戴有
死于
手压
朝菲得
刺下去
叮当
无情地
对菲得
那涂
口子
出死
放手
毒剑
直角
前移
拉着
擎着
悲惨
蜷缩
从菲得
滚开
脚趾
身下
面朝
钦佩
超人
喧嚣声
放肆
吹呼
支着
潜力
火上
烤
踏脚
共鸣
声中
锯刀
掰开
柔弱
打手势
壮举
看台
平滑肌
最远
击打
踏着
贺宴
没有用完
举行宴会
剑鞘
庆功
向菲得
撤除
喝酒
安顿
器里
盼望着
庆功宴
过哈
早些时候
偏见
犯罪
子宫
催眠
道德规范
但愿
优良
过多地
名言
每一件
人死
第十四章
反思
立在
测量
天气
刺扎
因沙痒
布萨
＜
＞
前言
山凹
最为
平日
历来
仲秋
帽岩
风刮落
枯叶
堆集
中弄
融在
檐子
只留
鸣叫
声传过
地移
爬进
朝后
几眼
两道
拨往
黑眼珠
克说
用臂
口罩
袭
没洗
汗臭
酸味
臭味
味盖
造纸
拉长
嘘嘘
背信弃义
坠毁
克问
流苏
梳起
颧骨
浓黑
鹰钩鼻
佛珠
串
耳环
哈拉
勃哈
晃来晃去
规矩
牙里
不恨
乔弗在
跺
地摇着
带友索
契尼到
颤音
带我去
赶走
一盏盏
支道
挂帘
人水
男男女女
赶紧
车间
定额
屠夫
置换
剪辑
画面
却花
那远
一丛
小坑
坑内
装满
五彩
光使
反射光
滴下去
喃喃自语
朴实
美所
打动
思路
供应者
乔弗
吓了一跳
修理
织布机
维修车间
我常
厂里
密
支
咯吱咯吱
散发出
色彩鲜艳
不驯服
安顿下来
哀怨
道口
放慢
褐红色
地毯
白粉
画满
平行线
流线形
快地
地读
往里面
闪电
庇护所
热量
侵蚀
夏天
岩帽
平台
开罗
纱
一站
已为
拴住
套子
金属纤维
上铺
蓝绿色
灯吊
臀部
沿墙
管里
脱掉
服时
邻近
轻快地
跑出去
钻入
壁帘
壁帘落
心神不定
啼叫
报时
含杂酚
油
无所不在
臭气
多变
缠绕着
广度
不同于
探毒器
弱
九岁
一个十岁
坎迪迦式
第十五章
手在动
嘴在动
孤岛
比比
细语
应从
肺部
更改
航道
边界
石凳
让开
自重
傲然
人墙
担起
台下
开会
巷道
娃娃
换上
裸露出
细瘦
系着
转弯抹角
教父
年长
凯利
十岁
亲生
年幼
奥罗普
八岁
打搅
远远地
担架
布满
灰发
颈脖
细长
留待
桑尼
尼罗
蒂克
奥罗巴
一代
两万多
渺小
惶恐
声音洪亮
浑厚
外传
强力
远涉
照样
困境
益处
举行仪式
闭着
忧虑
奉
契尼扶
到斯
契尼刚
为塞亚迪娜
粗声
吹倒
稳立
曾用
以死
拉马
罗
符合
天意
原野
为的是
疑惑
管水员到
女童
小道
成对
皮袋子
项
下卷
芬芳
契尼问
管水员
于水
回过
掉头
尝过
圣水
声使
毛骨悚然
喷水管
沉湎
肚腹
契尼朝
康
露德来
喝下
送上来
弯下身
苦味
想不出
渡过难关
醉态
浓缩液
喷管
一口袋
辛辣
皮袋
股
之物
喷进
吞下
含着
爽快
喷入
各种各样
光中
头晕目眩
死寂
深远
粒子
幕布
专注
内视
细胞核
中退
奇才
十分迅速
原子
碳原子
葡萄糖
蛋白质
甲基
碳
氢
催化反应
催化剂
扶起来
感应
年老
活泼
不多
地表
强壮起来
谢天谢地
幸好
与你同在
鼓足
词语
再次出现
三重
积极主动
神智清醒
首要
设计者
一堂课
目眩
年富力强
女婴
倾倒
相互作用
犯罪感
小女儿
带进
分流
倾注
缩影
痴呆
能克服
无害
朝契尼举
降临到
天惠
这药
冲击
之外
相互了解
尽情
表达出来
敞开大门
无穷无尽
特林
安乐窝
比拉
特乔斯
侵略者
辛勤
劳作
开垦
殖民地
痛哭流涕
生离死别
虚幻
哈吉
小木屋
优胜劣汰
发配
萨克
哈蒙
塞普
一朵朵
毒花
呈现
传颂
口头
历代
化成
天启
挣脱
四肢
强加在
手是
黑黑的
药力
伙伴关系
受益匪浅
受阻
透视镜
失常
流中
精髓
药会
单纯
拖得
狂呼
闪现
自他
契尼扯
含入口中
立刻
天旋地转
契尼拿开
放入
伸来
契尼直
橡皮
坑道
优美
糅进
三棱
最细
爱抚
私宅
哈亚
回到未来
心底
袭遍
拉过来
帮帮我
无穷的
钢丝
保持平衡
跷跷板
选择性
养育
响雷
十字军
巨人
幸福快乐
迷雾
感觉得到
大彻大悟
肉欲
凶暴
吻
亲密
亲密关系
哈希
衡量
无可
事上
一亿多
索拉
费
女奴隶
军衔
第二个
之内
不久以后
—
小传
气冲冲
照进来
器内
猛烈地
扭摆
图书室
前厅
娱乐活动
长沙
平板
怪诞
消魂
靡靡之音
边办
公事
聚拢
两年
湿
昏迷
迷
呆滞
房
鬼混
气得
挨骂
重音
疤痕
监视系统
行踪
靠右边
快步
门去
朝老
人下
金字塔
棋
熟稔
好感
棋上
处以
绞刑
利索
蹩脚
棋手
松垂
人干
迁怒于
我愿
供选择
基业
不太快
凉飕飕
鸡皮疙瘩
那一击
交替
收紧
强使
往回
拐入
他摩亚迪
精美
符图
床式
床架
横放
遮盖
卷筒
按摩器
防御能力
凋到
诚挚
不肯
爱好
几年
急促
伎俩
曾多次
献身精神
娴熟
技艺
精密
来订
订
要订
洋洋自得
好料
点子
退休
顾问
执政
乞求
恰好
带毒
手心
某种意义
上救
继承
加速
缔结
相互信任
听懂
发表意见
翕动
那够
一扬
指到
额上
紧绷绷
口张
大大的
尝尝
那得值
要值
好些
我越
尽早
能于
迷途
牵制
锋利
太钝
房去
安乐
房中
并会
幸灾乐祸
以使
落后
交道
下流
猪猡
起皱
肥眼
锥子
丰盛
草药
兴起
首要地位
动乱
送信人
唠叨
得太多
词来
句子
大老粗
来太过
流放地
星系
最坏
地痞流氓
遣送
判罚
率高达
高压手段
视察
地牢
对萨鲁斯
皮包骨
绷起
肥厚
招兵
征集
兵员
传言
卡人作
过战
极少数
毋庸置疑
度假
旅游者
统帅
战斗部队
逊色
扩充
志愿兵
指弗
高压
一小撮
去年
六千
前年
九千
两万人
新兵
事务官
三万人
字里行间
睑
一万五千
多些
运回
棺材
五倍
荷对
数目
二百五十
一千万
大张
珠子
不良
苦役
中活
招募新兵
和缓地
境况
富裕
土兵
默默无言
游移不定
交付
不明智
招募
一个排
受压
出像
丰裕
优裕
入手
诺
发源
连雷多
差官
观礼
纠纷
建成
地为
坏
太过分
会见
这样的话
军火
鼓励
仿效
一是
杀光
劳动力
一齐
葫芦
掏空
搜刮
回信
一有
俸禄
一摊
分派
变本加厉
狡黠
之路
每年
应得
上一年
定得
高些
便会
达到高潮
正合我意
老兵
高压政策
民心
完全一致
地间
繁荣昌盛
调和
捕捉到
中才
杂酚
年轮
花纹
安抚
录
停泊地
舞台
契尼为
二世
阿丽娅
轿
长途跋涉
中骑
远征
火葬
遗骸
葬
俯瞰
山口
安葬
灵地
内室
链子
串成
某某
鲜艳
拼斗
金属圈
叮叮当当
打发
他杀
法子
平和
手提
灯笼
蝎子
挑战者
想来
更少
新刀
骤减
夜鸟
鸣叫声
定下
心来
信仰
阿拉姆
米萨
可供参考
若干
从梦中
情报人员
同乘
马车
坐车
奔驰
奔跑
为时过晚
看时
云雾
左右摇摆
统一
秘诀
勇壮
气势
争执
辩论
小雷多
割礼
契尼已
不通人情
之水时
完善
重新得到
中弗
搭起
滤析篷
甘甜
契尼是
魂
今夜
相爱
人儿
哥
尼那
演奏
弦音
音乐家
卡特
李亚普
敢死队
巡逻
沙海
中心地带
骑到
摩拉
和啸刃
破沙
露德会
松松
黑蒙蒙
幽暗
刺棒
芭
田野
辛勤耕耘
用手掌
监督者
留到
飘来
驱除
发光体
充分准备
演讲
生效
骑过
二十响
定做
轿子
病人
较量
巩固
阴云密布
混杂
苦恼
腥风血雨
钻出
出生地
生死考验
敢死队员
里露
寂寞
陶器
作坊
劳动
栽下
织
永不
说来
令人高兴
延续下去
变明
再谈
事会
误解
阿丽娜
古怪
活在
过错
带沙
埃尔
塞亚
沙景
飞驰
雷声
更美
尽可能少
判决
朗诵
誓词
灵墓
上加
云和雾
编年史
面粉
蹈
桀骜不驯
服罩
风化
成不了
向斯
表示祝贺
生或死
阻止不了
旗杆
蓝中
平视
食用
契尼教过
勒布
三角架
终日
生前
挺起
十二岁
十八岁
生于
信服
一米
棒
西
利拿着
跳到
炎热
天气炎热
风停了
地垂下
斑斑
S
撤出
利
小队长
镜后
利把
鞭子一样
半长
不锈钢
便于
埋入
细密
结实
温习
插鞘
奔
鞭子
拱起的背
开沙
圆弧形
软组织
躯干
骑者
部位
划动
蟋曲起
筋疲力尽
狂野
骑上去
太近
抽掉
带动
铃裆
小沙丘
教给
下沙
一哩
4
造币厂
法庭
贱民
劝告
巨额利润
统治权
些许
密信
骑沙
明摆着
差事
休息室
练夜功
来静
一静
舒适
桌
绚丽多彩
壁毯
上吊
水锈
安全感
外来人
壁挂
丁零
传进
苏比娅
产期
小天使
准会
庆典
过后
毒刺
入侵
劫夺
新式
越来越少
似是而非
熬制
端
地大口
煮
干杯
鲜美
私事
以至
送礼人
稍微
另一方面
心灵感应
社区
享用
广大
启迪
老马
失蹄
累人
精疲力竭
人生
许许多多
姆
纳亚
红黄色
以下
平滑
油亮
喜
愁容
两岁
吸引住
不安分
大不了
两性间
隐晦
发音
不全
发育不全
声带
评论
一个两岁
不曾
长长地
重重地
转换
二人
火花
你好
亲切感
加尼马
附带
用做
窗饰
坠物
矛头
硬
苏比娅生
一个男孩
嗓门
哭够
哭个够
闲话
极为
真像
朱莎生
下个
坐姿
凝视
不休
玩耍
相同之处
言辞
同过
半醒半睡
惬意
好伴侣
实质
普遍认为
挨近
亲骨肉
时起
照看
原理
护理
第一句
伤悲
相结合
中为
做些
事实真相
愁眉不展
几道
迷人
往下流
反常
阿丽娅拉起
弄湿
揉
抹平
睡梦中
觉
讲述
来时
汇在
那一刻
我花
掩藏
怀着
感到遗憾
榻
姆赛
瓦拉
外屋
传入
中含
悲戚
斋戒
特乔斯上
四月
院子
水珠
洗浴
果实
橘子
黄灿灿
香
可摘
篮子
樱桃
蜜糖
浆
一杯杯
菜园
畜群
洋溢着
亲
哭叫声
变冷
庭院
滴
淌
屠刀
裙
萨萨
心一紧
掀起
黑袍
萨萨说
他向斯
进而
小型
受挫
过久
有害
不向斯
夏布
纷争
同萨萨
碰上
相互理解
继位
老办法
友索会
项圈
契尼对
教派
不可避免
权力斗争
各个领域
机会主义
伦理道德
路边
路程
响彻
那山洞
巨牙
充斥
清冽
挎
他仅
难熬
多远
其躯
离其
驯养
凶狂
野生
古生物
沙浪盖
魔王
从沙
刮过去
那沙云般
节
所能
冲过
钩住
双
脚蹬
鳞甲
撕开
侧滚
压扁
慢下来
欢喜
迫切
倒立
双钩
摔下去
侧边
牢
碰及
环节
顶面
之字形
瞥见
挺直
吹来
会朝
学来
抱歉
失手
尖利
厚
那侧
钩钩
左侧
舵手
阿齐
喊
号子
威风凛凛
盖拉特
掌舵人
笔直
急驰
真棒
多次
实践
爬上来
呼声
尾
加快速度
狂奔
骑土
哈巴
亚
封
亲眼
改造
恰当
稳重
契尼所
呈现出
大伙儿
一响
攻打
死后
司令官
召集
灼人
事态
忽视
发出通知
必要条件
顾忌
中心线
疑难问题
穴
晚饭
矮矮的
平地
很远
指明
稍许
塞拉
耸立
温驯
能载
共过
患难
救过
开手
宁死不屈
骑得够
一整天
蔚蓝色
他和斯
一线
弧圈
鸟叫
排成
排
契尼和斯
因风
并排
纵深
更远
诱饵
相一致
九十九个
制造厂
母机
皇后
刮得
聚合
建造成
舱里
前倾
遥望
开动
战斗队形
磁场
互相残杀
花钱买
涉足
以往
很狡猾
地形
而哥尼
独眼
强盗
盛产
先救
坐飞机
侵犯
领土
这宗
酬金
无线电
起落架
一停
哥尼便
舱口
顶盖
网外
圆弧
吐出
再升
哥尼在
察看
丛中
半公里
低空飞行
不太高
他点
十二条
火龙
喷向
哥尼仅
头戴
那人半
手持
啸
刀刀
哥尼只
拔刀
击落
哼哼
耳熟
将啸刃
抛到
鬼魂
清醒过来
几堆
扩音器
高喊
伤亡
哥尼回
测出
保护措施
离哥尼
背脊
哥尼吸
捎
哥尼叹
名家
得意洋洋
一帆风顺
哪边
利可图
担任
未了
可以信赖
惊愕
心直口快
哥尼想
复苏
解除武装
聋
缴
械
地步
赌
自由贸易
人花光
破锣
向西南方
一堆堆
一路
势如破竹
奔来
噼啪
真糟糕
一处处
散落
感到痛心
狡狯
哥尼朝
不在乎
推起
沙像
捉
一幕
跃
一侧
亲眼所见
难以相信
坐骑
刷过
指太
化
构建
耗掉
龟缩
哥尼笑
看哥尼
一仗
漂泊
忏悔
窘迫
泰然自若
乘沙
赶开
嗅
风来
跑来跑去
哥尼问
柯巴
他哥尼
雷兹中
哥尼睁大
只得
阵风
因隔
强悍
回复
家臣
乱石
被关
鸟洞
朝喊
哥尼用
不祥
开去
负有责任
剥下
鼓面
冲向
石
架上
黑脸
那人话
大写字母
从滤析服
钩鼻
加人
比不上
声望
厚实
结满
老茧
使惯
来势
走下
曲折
小路
哥尼走
跳上
警报声
迭起
中庭
洞底
人挤
拼杀
苦苦
拾起
纹线
狮子头
多面
血肉模糊
压向
从哥尼
雷兹家
长子
傲气
这股
伤者
望了望
敏捷地
跳下
回地
四人
僵直
左顾右盼
鬼主意
七人
三比
上前
夏姆
上尉
情不自禁
耷拉
攻击者
紧握着
脚指甲
致人死命
不止
绞杀
割下来
剃掉
哥尼离
哥尼眼
说得对
销毁
受辱
温火
卡人时
眯成
购买
那仅
而言
反驳
他挥
再说下去
他朝斯
身前
放掉
倒吸
行凶
侄女
举起手来
徽记
聪明才智
场上
摊开
法律顾问
捎个
口信
她斯
荷救
告别
岔开
生他
死尸
增添
一章
连刀
拔过
亲手
二十个
孤寂
白骨
设法
议论
帮派
信卷
私室
从南到北
外界
油料
燃油
节省
扑朔迷离
拖沓
活生生
小群
逼人
提问
垂涎
一伙人
顽固
挤到
信中
隐讳
补给
衣钵
内心世界
人心悦诚服
重建
抚育
蠢到
所见
年纪
声控
还须
逻辑推理
搜到
可靠性
告知
摊派
编织成
藤索
从藤索
每一寸
过命
统率
血染
马戏
犀利
残杀
团结起来
万岁
震耳欲聋
此起彼伏
久久
乔
哈达
在群众中
激奋
完全恢复
他念
出援
授予
一吻
以弗
容许
塞姆
打一
胜仗
率先
无数只
握手
打一仗
用哈
人正
走后
很静
之静
飒飒声
交错
近三年
锇
合金
用具
服侍
喝咖啡
联
厚厚
行李架
堆满
他生
孙儿
太像
捧
鸟巢
无可指责
温德
关口
技工
机械师
防御区
维修中心
帷幔
扼住
抵在
霎时间
猛烈
深奥
女巫婆
母
单声
不许
挣得
发过
誓
我刀
再犯
真可笑
打探
家庭医生
上紧
搜出
信件
在于
更具
命令性
抵住
洞察一切
生性
交朋友
执拗
未尝
玩弄
醒悟
指使
歇
哥尼站
管制区
愿受
玷污
扣上
拉拢
敞开
扣好
垂到
精通
琴师
我换
丘
音色
维罗塔
空谈
调头
余光
哥尼带
调音
卧榻
哥尼拨
大风雨
室外
果树园
美女
高山
岁月
坦诚
喜悦
狂喜
同眠
或塞亚迪娜
动身
回想
旧歌
曲调
储水
小沙
九米长
水沟
带菌者
毒素
关头
灰云密雾
沸腾
耐药
第三个
年头
那画
迷住
寓言
飞往
撩起
卵石
快捷
纷扰
重聚
剧烈地
加快步伐
飞上
雄壮
灯亮了
凹形
绣
毛织
独自一人
外行人
合十
契尼讲
契尼想
孙子
柯鲁亚
毛料
来接
料子
剪裁
慎重
休战
友索出
绿洲
满鲜花
羡慕
突突
答名
下签
听天由命
活过来
愣
混入
毒死
查出来
人事不省
未经
好意
机灵
直觉
整句话
一一
仰靠
贮藏室
垫褥
齐胸
蜡
冲上去
一握
贡献
回手
已花
坚挺
恬静
摄取
机体
几位
昏睡
教化
奇异
饮食
中过
过敏反应
阴性
淡忘
人应
几条
天来
原水
契尼话
集中地
叫司
水员来
跪到
军用
水壶
蘸
伸近
契尼用
沾湿
能干
蠢事
睁眼
进口
猜测出
想用
好长时间
前才
不开
奔入
光环
肿大
状物
倒退
跳过来
抱住
脱身
涌出来
飘流
数周
踏上
他成
特梦中
除人
契尼听
遮挡
力时
支点
讲出去
传扬
沸沸扬扬
契尼走
老伏拉迪
七
挪开
擅自
束手无策
以致
最穷
连锁反应
布下
环中带
真菌
最快
航线
成杯
瞎子
一塌糊涂
干涉
9
轮子
趴在
聚光镜
镜头
星形
平射
舷窗
阴森森
布局
使斯
军营
几层楼
兵营
我数
数有
九层
天要
炮弹
不明
坑坑洼洼
茎
着陆场
两群
掩体
从密道
一下四周
停放
凹地
直径约
深约
三米
石坑
半透明
钻出来
摆头
省下
鸟来
密集
开通
阵地
主阵地
发射架
掩蔽
过得
天气预报
准确性
扬扬
中见
出城
嗬
怒目而视
狼
杯形
金属片
白森森
突击队员
冲淡
战前
抒情诗
忧愁
斗志
墙炸
禁令
互相攻击
炸毁
精辟
灰暗
桎梏
殡葬
社团
老花样
加重
股掌之上
抢劫
为乐
改换
力量对比
差距
惊叹声
韦斯特
老鹰
岩鸡
释放
储藏
第二套
方案
黑红
算数
观察者
用哈可宁
宣告
破旗
侦察兵
卡和哈
可宁
能见度
炮手
敲掉
起爆
炸掉
撤离
哥尼靠
炸
探路
护屏
风魔
前奏
凹坑
刮走
躲进
隧道口
哥尼呆
通讯员
老祖母
呼啸声
系牢
安在
收不到
记数器
大喊
挥下
按下
一秒钟
怒号
轰隆声
开火
沙所
沙墙
所带
电荷
躲到
犯下
簇拥着
弯角
掉下来
工程师
人比
路通
耳机
地压
上画
电报
此话
空虚
空壳
积累
揉搓
摩亚迪站
可知
御用
居住者
绕墙
血迹斑斑
驾到
震耳
抬进来
不理
猜测
抬出来
身材修长
雅致
镶
金边
得体
将军
头盔
顶饰
抬来
哈加尔
石英石
夹杂着
高台
女式
站定
御
讽刺画
过长
注定
脸蛋
男中音
屈尊
打招呼
低低
应召来
应召
狼狈相
好笑
下属
抗击
五天
混进
附在
几句
不为
小菲得
要来
兔崽子
所犯
荒唐事
老鼠洞
倒楣
宣言
面杀
动荡
疯子
陪伴
理发师
设计师
皇宫
寄生虫
阿谀奉承
偷偷摸摸
简陋
短诗
崇拜
忍不住
意欲
冒险家
投向
地坏
戏谑
无人居住
风和沙
成片
几棵
门洞
四岁
老比
先开
细声
口齿清楚
不太像
无言以对
诛儒
认识一下
妹
抗辩
御座
踢
乙
火焰喷射器
进剿
残存
贬低
师说
战斗能力
捏造
踢腿
师讲
同盟者
跳下来
手支
生育
滚出去
呆头呆脑
傻子
摇摆
死死
天真无邪
眯着
术来
怒斥
不可救药
违反
上大
玩得
击破
怀抱
外凸
器中
垂下
板壁
绝缘材料
焦
舱壁
腾起
安全门
爆裂声
风卷
乱叫
炸开
裂口
快撤
口朝
吹过来
短路
从沙雾
整齐
血盆大口
