__NEWLINE__
黎明
篇
序章
 
银河系
史
概略
…
西
元
二八
○
一年
，
政治
统一
中枢
由
太阳系
第三
行星
地球
迁移
至
毕宿五
（
金牛座
α
）
系
第二
德
奥里亚
。
在
那里
发表
银河
联邦
创立
宣言
的
人类
同年
改元
为
宇宙
历
元年
并
开始
向
深处
及
边境
无止境
地
拓展
开来
而
到
了
西元
三七
年代
之后
最
显著
特征
就是
战乱
迭起
和
秩序
荡然
导致
对外
发展
完全
停顿
就
像是
快要
爆发
能量
深刻
危机
正在
蕴酿
之中
使
得以
恒星
间
来往
飞行
“
三美神
”
—
亚
空间
跳跃
航行
法
、
重力
控制
惯性
控制技术
日新月异
不断进步
探索
未知
太空
世界
驾驶
着
太空船
航向
星海
彼端
前进
！
再
这是
那个
时代
人们
共通
语言
全体
似乎
正
处于
生命
活动
周期
中
意气风发
时候
所有人
都
全神贯注
意志
坚定
热情洋溢
即使
面对
困难
时
也
不会
沉溺在
病态
自怜
自爱
情绪
他们
体内
充满
刚阳
之气
或许
当时
可以
说
是
一种
无可救药
乐天
主义者
吧
一个
回荡
清新
与
进取
气息
黄金时代
但是
几个
时代性
小
疮疤
仍
在所难免
首先
便是
海盗
二七
天狼星
两国为
争夺
社会
霸权
经常
运用
私人
掠夺
船
战术
这种
下
所
产生
畸形儿
其中
当然
不乏
讴歌
自由
侠盗
捉拿
联邦军
之间
对决
常常
成
立体电视
电影
题材
只是
这
毕竟
为数
很少
大部份
不过
缺德
腐化
政治家
或
企业家
挂钩
以
谋取
非法
利益
犯罪集团
对
殖民地
星球
住民
们
而言
像
瘟神
一般
可怕
出没
航路
上
减少
不但
物资
补给
有
连
到手
价格
一涨
千里
因为
除了
原本
经费
外
还
得
加上
一笔
安全
保障
费用
这个
问题
严重性
不可
低估
否则
受害者
不满
会
因
不安
日益
加深
更会
转而
不
信任
联邦政府
统治
能力
最后
将
大幅
削弱
其往
开发
意愿
历一
六年
倾力
出击
扫荡
M
·
休夫郎
C
伍德
等
提督
负责
执行
二年
后
任务
大抵
完成
这项
容易
挖苦
他人
声名大噪
其
回忆录
一节
这样
写道
：
我
前面
聪明
敌人
后面
无能
同伴
必须
同时
两者
博斗
而且
自己
不是
众望所归
目标
自从
转
政界
一直
扮演着
冥顽不灵
糟
老头
角色
因而
渎职
陷入
无奈
苦战
恶斗
诸如此类
病变
旋踵
发生
毫无
间断
；
若
全人类
比作
人体
则
无异
皮肤病
我们
无法
隔绝
尘埃
一样
这些
可能
根除
如果
能
给予
适当
治疗
病情
便
恶化
死亡
不用
手术台
度过
二个
世纪
以上
健康
岁月
只有
地方
繁荣
日渐
萎靡
它
以前
宗主国
所有
资源
渐渐
消耗
殆尽
经济
方面
实力
潜力
一落千丈
人口
锐减
只能
藉
昔日
陈旧
传统
来
维系
且
仔细
恪守
好不容易
才
争取
自治权
老弱
国家
但
奇怪的是
当
支配者
从
所收夺
囤积
巨额
财富
下落不明
※
不久
癌细胞
增殖
笼罩
被
后世
称为
中世
停滞
阴影
内
心中
疲劳
倦怠
压倒
希望
野心
消极
取代
积极
悲观
乐观
畏缩
科学技术
新
新发明
后继无人
民主
共和
丧失
自律
堕入
争权夺利
愚民
当中
周围
星域
开发计划
半途而废
无数个
可住
丰富
可用
建设
诸多
设施
弃置
不顾
文化
生活
跌入
颓废
渊薮
失去
依循
价值观
迷幻药
酒精
性
滥交
神秘主义
犯罪率
节节上升
检举
率
却
适得其反
不再
重视
道德观念
竟
沦落
为众
讥嘲
笑柄
很多
人
种种
现象
感到
忧心忡忡
不愿
坐视
末期
恐龙
惨遭
灭绝
认为
已到
非
根本
阶段
想法
的确
没错
大部分
为了
尽速
选择
需要
耐性
毅力
长期
疗法
反而
副作用
无可避免
特效药
吞
吃法
这帖
猛药
叫做
独裁
环境
造就
日后
鲁道夫
冯
高登
巴姆
登场
温床
二六
八年
生于
军人家庭
长大
顺理成章
地入
军籍
他
预
军官学校
名次
位列
首席
身高
一九五
公分
体重
九十九
公斤
体形
硕壮
看
犹如
仰望
一座
钢铁
巨塔
那
庞大
身躯
没有
一块
松软
赘肉
二十岁
时任
少尉军官
阶
当配
属于
参宿
七星
猎户座
警备
部队
法务
军官
之下
锐意
整肃
内部
纲纪
彻底清除
赌博
同性恋
四恶
上级
牵连
在内
案子
照样
挥舞
起
公正
律法
大旗
加以
查辨
毫不容情
因此
惹
不起
长官
只得
让
晋升
中尉
特地
调派
四星
以除
心头
大
患
喻为
大马路
危险
地带
乘兴而来
公认
二世
展现出
强硬
铁腕
作风
机智
毫不留情
发动
猛烈
攻击
大举
歼灭
组织
投降
等待
审判
随着
悉数
烧死
残酷无情
赶尽杀绝
做法
引起
批评
颂扬
声浪
更加
高涨
如沛然
洪水
吞没
一切
大多数
来说
由于
久处
闭塞
沉闷
封闭
几乎
令人窒息
所以
这位
年轻
豪霸
锐气
跃腾
英雄
出现
市民
莫不
拍手
称庆
夹道欢迎
浑沌
未明
粉墨登场
一跃
成为
巨星
历二
九六年
二十八岁
已
少将
此时
卸下
转入
议会
取得
一席之地
登上
革新
同盟
领袖
宝座
声望
号召
网罗
许多
经过
几次
选举
迅速
扩张
势力范围
各界
狂热
支持
反弹
毫不关心
复杂
交错
成功
奠定
巩固
基础
依据
国民
投票
首相
进而
利用
宪法
明文规定
禁止
兼任
漏洞
透过
议会选举
当选
国家元首
根据
成立
规定
这两项
职务
不得
各自
行使
范围
之内
权力
一旦
纳入
同一个
手中
将会
引发
化学反应
足以
政权
相
抗衡
人物
事实上
已经
存在
民众
喜欢
并非
自主性
思考
随之
责任
而是
命令
服从
免除
一大
历史
见证
该
为政
弊
合格
从政者
当政
本身
专制政治
不然
自我
反省
偷偷
需负
任何
责任地
大肆
抨击
为政者
后来
历史学者
D
辛克莱
记载
一段话
评论
是否
正确
暂且
不提
的的确确
死心塌地
拥护
要
强大
政府
有力
领导者
恢复
活力
万众
称
戴
曾几何时
终于
摇身一变
允许
势力
绝对
独裁者
自称为
终生
执政官
直到
历三一
年
彻底
神圣不可
侵犯
银河帝国
皇帝
诅咒
学习
教训
愚蠢
无知
一向
挞伐
有加
现在
更是
愤恨
沸腾
极点
大呼
快
哉
前者
之上
一位
共和派
哈桑
艾尔
赛德
加冕
登基
之
日
曾
日记
里
房间
听到
高呼
万岁
声音
绞刑
官
之前
还要
多少
日子
呢
？
这本
遭
帝国
当局
查禁
处分
一天
正是
废除
同一天
解体
王朝
诞生
一世
第一位
政体
君主
具有
非凡
才干
无庸置疑
强悍
领导
刚毅
贯彻
肃正
行政效率
大幅提高
贪官污吏
一扫而空
设立
标准
消除
效率
低下
糜烂
腐化堕落
方式
娱乐
严苛
残酷
手法
犯罪
未成年
非法行为
剧减
总之
把
弊风
彻底消除
然而
外号
巨人
满足
理想
管理
统御
整齐
统一性
高
自恃
条件
雄厚
替天行道
批判者
反对者
无疑
破坏
特异
份子
反对
展开
镇压
行动
导火线
起因于
九年
发布
劣质
遗传因子
排除法
天则
弱肉强食
而已
适者生存
优胜劣败
臣民
披露
信念
例外
异常者
增加
一定
数目
失去活力
逐渐
式微
热切
见到
永远
排除
残弱
人种
身为
统治者
当克尽
神圣
义务
具体
目的
身体
残障
者
贫困
无依者
优秀
绝种
精神失常
安乐死
救济
贫弱
政策
难以
宽恕
罪恶
保护
弱者
应
憎恶
对象
法案
面前
揭示
崇拜
盲从
到底
不寒
悚
自信
并不多
每个
私下
暗忖
做
太
过份
吗
中有
一部
份
苟延残喘
站
民意
立场
过失
对付
决意
反击
即时
下令
永久
解散国会
随后
于
次年
内政部
社会秩序
维护
局
大力
政治犯
心腹
亚伦
斯特
隆
内政
大臣
局长
法律
无效
主观
判断
至上
前提
逮捕
拘禁
下狱
惩罚
此举
无异于
暴力
结合
段
时期
提供
恐怖
孵化
短短的
时间
吞噬
惊涛骇浪
一些
黑色
笑话
暗暗
流传开来
不想
被判
死刑
去
警察
逮到
局捉
死路一条
事实
如此
思想
犯
正式
记录
中无一
未经
射杀
严刑拷打
致死
放逐
不毛之地
音讯
断绝
接受
前脑
叶
切除
手术
服用
形同
废物
狱中
病死
意外
总计
四
亿
全
三
亿中
占
比例
一
．
％
主事者
才能
大言不惭
辩称
谋求
绝大多数
安宁
福祉
一举
所谓
包含
那些
慑
亿人
悲惨
命运
积重难返
敢怒不敢言
无数
反对派
另一方面
选出
优秀人才
赋予
特权
制造
帝室
贵族
阶级
全部
均
白人
还给
加封
古
日耳曼
风格
姓氏
智慧
显露出
衰弱
端倪
因功
受封
伯爵
称号
一次
回家途中
地下活动
恐怖份子
暗算
身中
中子
炸弹
惨死
大为
哀惜
二万名
嫌疑犯
处死
以慰
功臣
在天之灵
四十二年
大帝
结束
长达
八
十三年
巨大
依然
强壮
据说
精神
痛苦
造成
心脏
负担过重
死
得到
皇后
伊莉莎白
所生
四个
孩子
全是
女儿
继承
其位
男孩
晚年
宠妾
玛德雷娜
他生
一名
男婴
据传
个
先天性
痴呆
儿
关于
这件
事
列入
不仅
本人
她
双亲
兄弟
帮
助产
医师
护士
推断
街头巷尾
流传
谣言
确有其事
颁布
企图
优良
晴天霹雳
格
遵
决定
非死不可
生
白痴
遗传
资质
身上
死后
戴上
第二代
皇冠
长女
卡妲娜莉
儿子
吉斯
穆特
年方
二十五岁
父亲
尤希
诺耶
舒
达菲
公爵
辅佐
君临
相继
各地
叛乱
指导
力量
个性
消失
此刻
即将
垮台
高兴
得太早
四十年
培养
集
军队
官僚
三位
一体
体制
此一
集团
远较
想像
坚固
多
三角
宰相
精挑细选
出来
女婿
发挥
沉着
冷静
居于
劣势
叛军
如
蛋壳
般踏得
粉碎
参加
五亿
余人
全数
杀害
家人
亲戚
共一
多亿
剥夺
权
降为
农奴阶级
忠实
地守护
凡是
一律
格杀勿论
又
再度
严冬
强力
严寒
冬天
持续
大家
担心
尤希死
亲政
长子
利夏尔
继位
欧佛瑞
执政
最高
落
后代子孙
代代
世袭
厚厚的
冰层
下面
水流
静悄悄
移动
六四年
奴隶
叛徒
家属
流放
牛郎星
天鹰座
从事
劳动
使用
建造
逃亡
计划
几代人
下来
缜密
演练
才告
策划
宣告
失败
墓碑
日增
挽歌
嘲笑
悲剧
永无休止
反覆
终究
还是
而此
提议
实行
花费
三个
月
开端
起于
游戏
酷寒
牛郎
屋
第七
钼矿
锑矿
开采
小孩
溜出
监视
视线
冰块
削成
小船
放在
水面
玩耍
无心
撞见
青年
亚雷
海尼森
脑际
闪过
一道
亮光
原来
蕴藏
无穷无尽
材料
啊
水量
天然
干冰
选取
埋
峡谷
底下
巨块
长
一二
二
公里
宽
高三
凿穿
中心
部份
设计
动力
居住
做成
一艘
以来
之处
在于
获取
方法
资材
局查
蛛丝马迹
势必
一场
杀戮
风暴
发现
这里
注意
天然材料
绝对零度
宇宙空间
不必
汽化
能够
挡住
部及
部
传来
热气
然后
期间
寻找
星际
物质
无人
可供
那么
艘
废弃
这艘
洁白
晶莹
命名
伊欧
法洁
卡斯
制作
冰船
少年
名字
四十万
名
男女
乘着
逃离
踏出
历史学家
所说
长征
万光年
漫漫
长路
第一步
躲避
穷追不舍
军
隐身
无名
地下
八十
一步
最深处
矮星
变光
星等
区域
造物者
作弄
一次次
无情地
翻动
逃难
苦难
旅程
途中
敬爱
领导人
好友
古恩
基姆
霍尔
接下
棒子
衰老
双眼
失明
脱离
进入
安定
壮年
期
星群
自
出发
至今
已过
半个
新天地
古代
腓尼基
诸神
称呼
为名
巴拉特
亚斯
堤
梅
卡特
哈达
等等
第四
根据地
亡故
名为
缅怀
不朽
功绩
终点
历二一
摆脱
桎梏
人人
夸称
正统
继承人
只不过
制度
卑鄙无耻
叛逆者
罢了
郑重宣布
时值
五二
七年
早期
十六万余
泰半
同志
长途
泼涉
丧生
一分为二
虽然
尚嫌
太早
些
建国
勤奋
热情
乃史
罕见
努力
耕耘
急速
充实
稳固
推行
多产
奖励
已臻
完备
农工
生产力
提升
来临
六四
两大
首次
互相
接触
战舰
相对
早
心理准备
战斗
胜利果实
毫无疑问
同盟军
获得
光束
炮
直接
击中
化为
火球
消灭
不断
本星
发出
紧急
联络
信号
官员
电脑
取出
纪录
赫然
至少
竟然
活着
于是
一支
浩大
讨伐
挥戈
指向
然却告
全军覆没
败北
兵员
数量
尽
优势
舰队
吃败仗
原因
被迫
远征
官兵
身心俱疲
不足
不谙
地理环境
敌军
战斗意志
战略
构想
过于
粗疏
以及
拥有
英明
指挥
宫
总
指挥官
林帕欧
贪杯
好色
老
饕
常遭
尊奉
清教徒
朴素
寡欲
白眼
用兵
却是
天才
参谋长
尤斯夫
托波洛
唠叨
之称
是因为
每当
碰到
操劳
艰苦
事情
总要
不平
之鸣
声名
迳
走
话虽如此
可是
精密
周延
理论家
用
呼吸
形容
一点
不为过
两人
三十岁
组合
达
贡星域
外缘
一带
堂堂
演出
有史以来
屈指可数
包围
歼灭战
建国以来
伟大
英雄人物
此番
战果
量
缔造
膨胀
契机
异议
知道
独立
对抗
为求
安身立命
大批
人潮
纷纷
蜂涌
流入
曾经
强固
金箍
咒
动摇
横行一时
褪去
威严
光彩
民怨沸腾
排山倒海
巨浪
般
汹涌
掩至
来者不拒
接纳
陆续
拥入
男男女女
这批
之外
包括
宫廷
权力斗争
皇亲国戚
体质
发生变化
最早
慢性
战争状态
有时候
有着
类似
和平
假象
产物
费沙
自治领
区
夹
都市
星系
直隶
主权
须
纳贡
自主权
外交
通商
出身
巨商
雷欧
波特
拉普
特殊
性格
运动
相当
热心
请愿
游说
贿赂
实际上
幕后
操控
代表
兼
主
隶属
臣
自治
领土
监督
交易
有时
身兼
外交官
独揽
大权
积累
扩充
统辖
领域
虽小
丝毫
轻忽
唯一
自居
承认
其他
公文
中称
元首
暨
评议会
议长
头目
无意
修好
三九
历七
即位
曼夫瑞
乃
先帝
赫
庶子
之一
皇太子
暗杀
捡回
一条
命后
逃往
浸淫
空气
成长
少年时期
返国
致力于
外交关系
力图
进行
改革
肩负
众望
不到
关系
冷却
亦
化为乌有
凶手
表面
虽
反动派
传言
暗中
操纵
冀望
独占
交易权
说法
颇为
可信
历八
世纪末
历五
未
仍空
偌大
疆土
纪律
可言
当初
两
国
中间
以费沙
相隔
遥
无尽期
对立
抗争
状态
学者
三国
国力
作一
数值
统计
结果
48
40
12
形成
鼎足而三
僵局
总人口
全盛时期
曾达
分崩离析
只
剩下
分布
二五
费沙二
幡然
改变
当前
局面
王尔
哈拉
奥丁
神话
主神
首都
星上
冰清
貌美
英姿
逼人
年轻人
莱因哈特
罗严
克拉姆
姓
缪杰尔
徒有
虚名
一贫如洗
家庭
历四
六七年
七七
十岁
五岁
姐姐
安妮
罗杰
佛
瑞德
李希
四世
后宫
从此
金发碧眼
美少年
十五岁
近卫
师团
少尉
宠爱
更
加速
受
封为
罗
严克
拉姆伯爵
舍弃
膺任
一级
上将
专制
人事制度
地位
提高
加重
证明
仅
弟弟
与其
相称
此
握有
一张
王牌
加入
专家
杨威利
志
从军
若非
偶然
机缘
推动
创造者
寻常
旁观者
终此
一生
默默无闻
杨
一贯
论调
对于
比
被动
富有
包容性
战争
军人
职业
总是
觉得
融入
渴望
军阶
过
退隐
始终
如愿
八七
年初
率领
万艘
踏上
路
僭
跪地求饶
机
立功
一己
迎击
即
幕僚
一员
这时
二十九岁
第一章
永恒
夜
【
Ⅰ
】
上校
齐格飞
吉
尔菲
艾斯
踏进
舰桥
瞬间
若有所思
停下
脚步
镶嵌
光点
深渊
压倒性
无限量
感
包住
全身
整个
仿佛
漂浮
无垠
黑暗
错觉
一下子
伯伦
希尔
旗舰
呈
半球形
球形
上半部
一整片
萤幕
就象
透明
玻璃
可
清楚
看到
外面
一时
感性
自心间
沉淀
重新
环视
四周
广阔
室内
照明设备
光线
薄薄的
幽暗
大大小小
操纵台
计量器
通讯
装置
规则
几何图形
排列
来回
走动
头
手和脚
动作
使人
很
联想起
游动
鱼群
似
无
气味
隐隐
刺激
鼻孔
神经
紧绷
分泌
肾上腺素
机械
散发
电子
臭味
混合
还原
氧气
最为
熟悉
味道
红发
大步
走向
中央
官拜
二十一岁
军服
后勤
女兵
眼中
英俊
高个儿
年龄
不相称
无所适从
上司
那样
若无其事
罗严克
端坐
座椅
两眼
凝视着
萤幕上
那片
广大
走近
感觉
压迫
力
遮音
力场
张开
缘故
半径
五
公尺
以内
对话
外围
听
星星
阁下
致意
过后
好
会见
转过
椅子
角度
水平
坐
为主
银色
为辅
仍然
平整
笔挺
紧紧
贴
匀称
肢体
益发
显出
精悍
干练
翩翩
形貌
之美
世上
能出
其右
金色
头发
配着
白皙
鹅蛋脸
端正
俊秀
鼻粱
双唇
苑
雕刻
名匠
手下
艺术
精品
那冰
蓝色
眼眸
象鹰
锐利
有神
绽放
出寒剑
般的
光芒
侍女
美丽
野心勃勃
眼睛
男仆
野心家
不管
哪
确定
绝非
那种
生命感
嗯
多美
群星
相比
也许
小得
可怜
不错
太小
应道
抬头
仰视
同龄
部下
好像
长高
哦
两个
前
九
想
很难
再长
七
的话
实在
够
几分
争强好胜
微微
笑了笑
差不多
当吉
金发
拉开距离
认真
地向
抗议
道
朋友
一个劲儿
算
什么
话
了解
孩子气
一面
你
有关
布阵
三艘
侦察
艇
报告
方向向
我军
逼近
台上
投影机
点点头
手
熟练地
动
起来
占据
指挥台
左
半空
投影画
面上
浮现
出
箭头
符号
上下左右
方向
直指
画面
行进
下方
红色
绿色
我方
正面
兵力
一万二
距离
二二
光秒
按照
目前
速度
推算
大约
六个
小时
手指
继续
指点
左方
约
舰艇
一万五
二四
右方
第六
一万
以反
磁场
系统
各种
雷达
穿透
干扰
电波
技术
设备
精研
改进
甚至
失灵
几世纪
索敌
功能
瘫痪
仰赖
有人
卫星
几
收集
情报
换算
时差
因素
得知
位置
若能
热量
质量
测定
百分之百
但索
敌
工作
顺利完成
共计
二倍
从容不迫
说道
打算
分
老将
脸色
大概
发青
脸上
一抹
恶意
微笑
己方
敌方
三面
团团围住
不见
半分
紧张
神色
五位
请
出席
会商
曾放话
您
我要
给
家伙
指点迷津
梅尔卡
兹
汀
中将
佛格
法伦
海特
拉赫
共五人
方才
有点
年长
六十岁
三十一岁
点
司令官
能容
等秉明
拙见
万分
感谢
一行
出生
早已
不论是
实际
作战
军事
行政
知识
经验
撇开
中等
身材
粗骨
体格
困盹
不谈
看来
中年男子
实绩
声誉
远
你们
要说
形式化
回应
致礼
先发制人
不利
状况
各位
无非
想来
叫
向前
跨
半步
答道
瘦削
高挑
四十多岁
擅长
理论
辩论
参谋
型
予人
尖锐
刁悍
印象
两倍
包抄
过来
意味着
交战状态
冰
眼晴
清辉
冷冷地
直视
言下之意
指
必败
喽
这么
形势
看看
明白
七对
集中
桌
投影
指出
两军
配置
情况
图块
显现
遮音力
场外
几名
士兵
好奇
注视
瞪
一眼
慌慌张张
移开
干咳
两声
开口
这次
阵形
当年
相同
睥睨
平息
饮恨
‘
达贡
’
打
令人
扼腕叹息
败仗
口中
吐
沉重
喟叹
正义
狡猾
使出
阴险
伎俩
忠勇
百万
精锐
大军
葬身
一片
虚空
避免
重蹈
前次
覆辙
依
属下
愚见
切莫
贪功
急进
光荣
撤退
以保
名誉
饶舌
心里
暗道
嘴里
果然
能言善道
赞同
主张
道理
何在
愿闻其详
一副
孺子不可
教
臭骂
表情
写
怎么
扬扬
双眉
黯然
一脸
愕然
地望
俊美
五人
一付
好戏
样子
水色
双眸
打趣
下级
混口饭吃
快攻
机动性
强
防守战
略嫌
欠缺
韧性
敝
之意
能否
说明
一遍
感激不尽
尖声
终会
心服口服
回答
如下
两点
其一
分散
一处
整体
火力
较
三支
其二
照
进军
路线
开战
会合
先
击溃
位于
转移
位居
左右
战场
移师
至下
路程
较近
无论
两支
另
赶来
救援
必然
鞭长莫及
另外
当两军
转赴
其它
绕道
迂回
多费
一番
功夫
可乘之机
如此一来
利器
也就是说
调度
机动
胜利
语调
铿锵有力
一针见血
说完
一瞬间
结成
化石
身经百战
阅历
灵活
更能
通权达变
冰冷
扫射
过呆然
站立
一旁
接着
围困
各个击破
大好时机
放弃
千载难逢
机会
白白
不啻
自身
保全
全身而退
陛下
授与
有何
胆小怕事
强词夺理
提到
二字
以外
四位
如坐针毡
无一
战战兢兢
无聊
举动
不为所动
总司令
挣扎
似的
提出
抗辩
大好
良机
看法
学
常识
委实
信服
尚未
显示
战绩
当下
断定
根本就是
迂腐
前例
自然
单凭
这点
否定
可行性
真是太
可笑
今后
创造
呀
明日
亲眼目睹
这份
还有
有把握
只要
诸位
遵从
详细
问道
满腹
猜疑
显露
无遗
瞄
五分钟
扬起
叫嚣
纸上谈兵
嘛
行不通
一掌
拍
不用说
任命
担任
远征军
应该
听从
忠诚
这才
职责所在
不要
忘
生杀大权
掌握
手里
胆敢
固执己见
背弃
旨意
我会
解除
抗命
之罪
严加
惩办
逼视
眼前
五个
个个
悄然无声
Ⅱ
离开
既
领会
亦非
圣威
不敢
拂逆
看起来
颇感
四人
或多或少
狐假虎威
孺子
不能
年纪轻轻
一步登天
必将
招惹
众人
非议
老练
诸
籍
假借
威光
发亮
小行星
第一
仗
每
打胜仗
众将
官都会
运气
太弱
从不
愿
奴颜
奉承
违心之论
愈来愈
讨厌
私底下
狂妄自大
小子
哩
地问
眼里
忧虑
别管
显得
神态自若
能干
难听
胆小鬼
违逆
权威
胆量
怀恨在心
说不定
副官
低低
愉快
笑声
你老
爱
杞人忧天
别
放在心上
喋喋不休
发牢骚
低能儿
口口声声
提
起身
一起
室
休息
喝一杯
很棒
葡萄酒
咱们
旁人
跟
就要
会战
回到
将要
准将
好好
庆祝
一下
交待
舰长
罗舒纳
中校
处理
善后
休息室
跟随
脑海
翻涌
还师
连想
想过
换作
别人
自大
非常
出于
好意
蓦然
想起
认识
已有
十年
及其
结识
转折点
司法部
每日
文件
奔忙
四万
马克
年俸
宽大
院子
栽种
巴尔德
特有
兰花
饭后
一瓶
黑啤酒
善良
平凡
男子
那红发
小儿子
学校
向来
优等生
圈子里
翘楚
读书
样样精通
骄傲
四壁
萧然
邻家
搬来
贫穷
一家
三口
得悉
隔壁
那位
软弱无力
中年男人
竟是
大吃一惊
第一眼
姐弟
从心
第一天
历来
计算
比吉
艾斯小
当红
发
报上
姓名
耸
起秀致
双眉嚷
好俗
劈头
受到
没头没脑
红
无言以对
倒
蛮
好听
颇
诗意
以后
你好
缩名
齐格
绝色
美人
容貌
模子
印出来
酷似
身姿
更为
纤细
朦胧
高雅
怡人
介绍
相向
而视时
神韵
树梢
轻轻
流泄
阳光
做好
今天
一刻
忘记
艾斯上
同一
倔强
恶
欺负
总帮
当两人
联手
打退
几倍
怕
打过架
痕迹
悲伤
公园
喷泉
洗个
干净
期待
开心
回家
吃
亲手
蛋糕
这天
一前一后
追逐
家时
一辆
从未见过
豪华轿车
停
家
门前
装束
高级
书记
模样
刚好
屋里
正要
上车
招
招手
啦
侍奉
皇上
奉召
进宫
这句
身后
震呆
晚上
哭
责问
叫声
爸爸
卖掉
次日
早晨
整夜
未眠
假装
上学
残留
昨晚
泪痕
温柔
地抚
抚吉
安慰
勉强
笑
非常感谢
照顾
少女
他额
吻
送给
亲手做
巧克力
没
小心翼翼
抱
来到
巡逻
躲
一棵
名叫
火星
松
针叶树
好久好久
地才
完
离别
哀伤
令
泪珠
涟涟
伸手
拭去
眼泪
小小的
脸蛋
揉
红红的
天色
暗
心想
挨骂
父母
默默
不发
一语
灯火
熄灭
一个月
身穿
幼年
制服
突然
到访
惊喜万分
坚定不移
口吻
男子汉
大丈夫
赶快
解救出来
愿意
惹人厌
小鬼
望子成龙
心切
体会
深厚感情
不管怎样
年少时
当机立断
学生
大半
子弟
上流
跻身
这所
功劳
请求
成绩
名列前茅
榜上有名
家长
拜访
身分
高高在上
敬意
特权阶级
骄贵
傲人
腐朽
那群
每次
强烈
厌恶
不屑
凭着
血缘关系
财产
一代
传
一群
不知廉耻
难道
生来
支配
理由
屈居
时常
谈及
类
话题
谈吐
感受
冲击
震撼
肖像
各处
傲然
耸立
铜像
敬礼
严密
藐视
帝威
装设
眼
假意
行过
礼后
语气
激昂
自有
始祖
桀傲不驯
真
一介
无足轻重
市井小民
仅仅
顺着
时势
所趋
籍机
自封
心
一阵
剧烈
悸动
做到
如冰
宝石
深深
思绪
翻腾
几令
透不过气
回望
前不久
Ⅲ
从西元
二十世纪
二十一
杂
杳
纷乱
受限制
危及
例子
历历可数
尤其
工程
成果
复制
可能性
重要
误以为
延续
科学
达尔文主义
只怕
轻视
横扫
这颗
恶劣
繁衍
下一代
资格
淘汰
劣等
声势
与日俱增
壮大
助长
这段
映
操作
文章
很快
一段
文字
传候
立刻
席
看书
一半
打断
并未
扫兴
拿
起军
扁帽
用手
拨
杂乱无序
黑发
次席
席列
波罗
库斯
一角
书籍
VTR
输入
操作台
享用
乐趣
表记
型式
E
式
东方
EASTERN
第一个
字母
相反
W
西方
WESTERN
混血
极为
普遍
约略
表示
直系
祖先
杨是
黑眼睛
十分
温和
难免会
诧异
报
派特
不怀好意
行礼
中年
派
特
严肃
一看
看过
作战方案
打量
不知天高地厚
浑
低
二级
真令人
纳闷
方案
兴趣
太过
慎重
以致
一想
问话
有些
失礼
输
不输
不够
不赢
三方
具备
大获全胜
要素
为什么
制订
出不输
包围网
逐个
击破
察觉到
微变
不禁
皱起
眉头
杨则
一派
泰然自若
国防部
毕业
新任
四八
位
毕业生
九名
十六位
将官
二十几岁
战历
全然不知
次
过像
动员
五位数
大规模
生死
相搏
小孩子
玩
烟火
西尔
一役
锋芒
尽露
心目
勇士
驳回
递给
画蛇添足
Ⅳ
众多
贸易
商人
杨泰隆
手腕
而负
盛名
抗拒
潜藏着
商业
商船
起家
公司
负责人
累积
钱
问起
秘诀
用钱
滚钱
铜币
变
银币
金币
这话
不假
冠上
名人
作
此言
未必
安
心眼
醉心于
古董
美术品
收藏家
绘画
陶瓷器
宅邸
堆积如山
放下
坐镇
办公室
商船队
待在家里
鉴赏
擦拭
艺术品
悠游
其间
忙
不亦乐乎
听说
选
另一半
浪费成性
第一任
妻子
离婚
娶
美女
某位
未亡人
当来
传报
正待
书斋
花瓶
心不甘
情不愿
喃喃自语
那小子
毕
母亲
去世
急性
心脏病
夺去
猝逝
难以置信
待
噩耗
青铜
狮子
失手
掉
地上
捡起
喃喃
一句
出去
这方
勃然大怒
气得
血脉
贲张
还好
擦
易碎
生离
死别
接连
二位
结婚
念头
交给
女佣
带
占用
休息时间
索性
身旁
亡妻
他家
探访
父子
一语不发
坐在
书房
光景
一致
应当
责任感
拯救
问
哪个
花钱
换句话说
其实
免费
这番话
暴跳如雷
扬言
告到
法庭
解决
发觉
事态
不妙
连忙
独自
搭乘
消声匿迹
万万
料到
控告
绑架
幼子
措手不及
只好
无尽
星空
追寻
轨迹
之所以
会带
远走他乡
事出无奈
独到见解
十六岁
人生
小时候
第一次
遇到
瓦普
超
山崩地裂
呕吐
发烧
习惯
境遇
反倒
很能
随遇而安
机器
高度
爱看
录像带
发行
老书
从前
故事
狠毒
篡位
兴趣浓厚
谈到
邪恶
耳里
不免
奇怪
果真
万恶
不赦
恶魔
还会
至高无上
不折不扣
大坏蛋
人民
敢怒而不敢言
答案
说服
见解
不同
好逸恶劳
说好
碰到问题
靠
精力
心思
期望
超人
圣贤
承担
抓住
人性
弱点
伺机而动
一举成名
记住
有机可乘
负比
沉默
旁观
同罪
注意力
东西
值得
关心
金钱
美化
心灵
归
强迫
事业
意思
一步步
钻进
历史学
洪流
满
前夕
核子
融合
炉
意外事故
刚刚
答应
报考
纪念
大学
历史系
目前为止
赚大钱
人哩
轻松
气氛
不容忽视
有了钱
低声下气
五斗
米
折腰
善用
大权在握
四十八年
生涯
留给
后事
税金
俗事
杂务
接至
意想不到
生前
孜孜不倦
全部都是
膺品
认可
鉴定
无情
宣布
伊特鲁
立亚
壶
也好
洛可可
汉
铜
马
一文不值
不仅如此
权利
抵押
偿还债务
破铜烂铁
丢弃
路旁
渡过
幼年时代
夹杂着
叹息
苦笑
精明强干
竟连
眼光
回来
搞不好
故意
反正
踢
不在乎
真正
后头
杨连上
学费
缴不起
预算
面临
支出
压力
助益
人文科学
相关
教育
大笔
裁减
奖学金
难上加难
想想
有没有
修读
国防
战史
研究
杨赶
报名
期限
截止
提出申请
考试
杨以
相差
榜首
甚远
及格
Ⅴ
基于
就读
前途
爱国心
好战
全然
无关
遗留下来
丢掉
部分
寄放在
出租
仓库
两袖清风
地住
进
宿舍
潜心
研读
背后
牵涉
广泛
科目
马虎
兴趣缺缺
课程
射击
机关
工学
低空
掠过
差点
不及格
分数
开除
学籍
浪费时间
再考
留级
足够
满意
同盟国
统合
部长
总监
普普通通
编
篡
窒
研究员
压根儿
没想
军中
出人头地
一年级
优越
实技
及格边缘
合计
平均
有趣
战略战术
模拟
测验
表现
不俗
作对
战
教官
跌破眼镜
难得一见
秀才
学生会
主席
维
德伯
击败
切断
对方
补给线
余裕
防御战
长驱直入
腹地
中断
落得
进退唯谷
窘境
评分
判定
自尊
严重
受伤
怒气冲冲
地嚷
要是
规矩
赢
落花流水
四下
逃窜
怪
反驳
这科
来补
多久
二年级
学期末
转到
研究科
劝道
裁撤
全科
科系
打败
过维
长处
转系
比较
招收
公平
杨同学
服役
待遇
服从命令
好处
坏处
精英
云集
其他人
通过
考上
转考
优先权
受宠若惊
天生
料
耍嘴皮
退学
手上
退还
两年
就学
长天
不知不觉
生而为
自由自在
平平的
杨自
官任
勤务
获
升级
配属
部门
本部
计划室
建功立业
雄心壮志
兴奋
前线
人员
错
全盘皆输
前往
就职
地时
地道
考虑
过要
穿
一袭
精心设计
上别
白色
五星
徽帜
夹克
领襟
围着
象牙白
巾
一双
短靴
罩
颜色
裤子
七八
战役
加快
进程
这场
颜面扫地
敌我
双方
总共
交锋
损失
各达
二成
暂
告一段落
位子
观看
人来
征询
意见
准备
班师回朝
军竟
出奇
不意
明显
佯装
冷不防
快速
反转
迅雷不及掩耳之势
袭击
戒心
只见
能源
长枪
尽情
撕成
细小
遭受
释放
爆炸性
震动
波
象
飓风
疯狂
翻弄
林奇
乱了阵脚
非但
安抚
混乱
带头
落荒而逃
直奔
回艾尔
无心恋战
孤立
敌阵
奋战
诸舰
不得不
见风使舵
调头
自行
逃出
一半则
尾
逃进
来不及
逃走
舰只
两条路
击沉
逃到
残余
五万
增为
三倍
乘机
一鼓作气
魔掌
解放出来
万
眼看
情况危急
无不
胆颤心惊
难逃
失陷
同
交涉
全民
姿态
看不起
懒散
成员
从未
听取
询问
既然
会派
全权负责
万人
存亡
人事
亲信
吃惊
不已
真相大白
人太
军部
民间
疑虑
重重
搔
搔头
毫无把握
进攻
迫在眉睫
中理
出点
头绪
军用
脱逃
尽量
焦躁
立即
指示
看样子
时机
急报
传开
骇然
直属
丢下
部属
带走
军需
自艾
尔
往外
逃跑
消息
失控
喝酒
打架
闹事
抢掠
商店
焚烧
车辆
疯子
以此
渲泄
恐惧
绝望
一伙人
依靠
反
乘
太阳风
悠哉悠哉
逃出去
当作
诱饵
猜想
张牙舞爪
多时
一伙
行踪
狩猎
高高地
竖起
白旗
阶下囚
杨所
船队
安然
一溜烟
后方
侦测
网曾
捕捉到
逃脱
上面
装有
防御
先入为主
观念
军把映
影像
陨石
群
眼睁睁
看着
举杯
狂欢
事后
捶胸顿足
逃回
如雷贯耳
欢呼
首脑
部对
胆识
赞不绝口
褒扬
见死不救
洗刷
污名
必备
借镜
发扬
战士
全军
六月
十二日
上午
九点
上尉
同日
下午
接获
少校
任职
生还者
连升
两级
高层
作出
奇特
杨对
周遭
惊
羡
视若无睹
那付
自言自语
薪水
莫过于
有钱
买
旧书
简单
自三
四千年
本质
到达
胜负
如是
强将手下无弱兵
一只
一百只
羊
胜过
自古以来
强调
重要性
格言
多得
不胜枚举
谁
不单是
亦然
盲信
根深蒂固
人工
物体
奇招
奏效
天底下
僵化
固定
回想
过去
取得胜利
出奇制胜
执意
对手
剖析
心理
要点
其次
上要
不可或缺
一环
极端
就够
不战自败
不时
再三
结论
应用
个人
如今
思之
真是
金玉良言
多次
三番四次
建立
奇功
同窗
某次
因料
采正攻
采
奇袭
战死沙场
竟犯
战时
错误
特别
随
驻扎
提星域
一声
叫喊
突如其来
响彻
不明
推测
挺进
这太
不合理
不由得
座位
坐直
身子
声调
杨拿起
一份
纸
中国
发明
从那时起
纸来
记述
替代品
找
更好
逐页
翻阅
处理机
整理
跃然纸上
看不出
原
单薄
二支
赶到
支援
轻取
接下来
锁定
这要
视
作何
浅战
慢慢
后退
吸引
乘胜追击
全力
乘胜
追来
重复
招数
疲于奔命
战法
机率
极高
留意
相互
保持
紧密
随机应变
杨合
手头
上方
玻璃幕墙
广角
侦测器
数以亿计
繁星
打消
吹口哨
忙碌
第二章
接近
培特雷
震愕
莱
欧达
整片
萤光幕
群集
转眼间
亮度
增强
扩大
幅
心惊胆跳
口干舌燥
回事
席直
主意
问得
莫名其妙
意图
倾其
看穿
这层
不难
没想到
竟会
采取
大胆
攻势
原先
态势
缩小
战线
密集
杀到
布下
天罗地网
确切
抵御
一五五年
情形
获胜
员大将
一战
成名
称颂
落入
瓮中
搞
哪有
打法
无意识
说出
蠢话
席上
手背
额上
汗珠
舰内
恒温
摄氏
十六
五度
不致
热得
发汗
怎么办
慕僚
浮躁不安
剧烈地
牵动
一根
高唱
分进合击
必定
在握
理所当然
负
因应
对策
想不到
还敢
生气
一万二千
预计
大乱
情势
一转
势单力薄
独力
人数
多出
一倍
β
γ
六
方位
冲突
全速
前来
喝令
长南恩
发射
贪婪
侵蚀
回路
散布
数以万计
发射器
效力
派出
四艘
两艘
分别
使劲
嚷
屏幕
放射出来
闪光
刹时
染白
脸
百发
齐射
眼帘
各个
角落
火花
四起
细微
粒子
高速
冲撞
互蚀
用力
挥手
前锋
总体战
按理说
收到
瞳眸里
泛漾
嘲讽
冷冷
目光
反应迟钝
近距离
肉搏战
下达
战意
一马当先
溢于言表
只在乎
X
机翼
单座式
王尔古雷
陆陆续续
母舰
超高
疾行
达到
更快
滑行
路段
或射出
机型
小巧
较弱
活动性
适合
肉博战
名称
斯巴达
尼恩
核
爆炸
火光
此起彼落
激射
而出
乱流
掀起
狂涛骇浪
摇撼
穿梭
撕裂
空隙
两对
银翅
天使
战斗能力
毫不
逊于
一刹那
敌机
狙击
机内
驾驶员
连同
击得
粉身碎骨
凭空
蒸发
损毁
舰体
轻微
受损
身亡
漫无目的
局势
惨烈
已极
咸认
崩溃
旦夕之间
尼斯
损伤
舰底
射入
中子弹
杀人
狂涛
席卷
全舰
巨舰
六六
坟墓
全员
阵亡
遵循
设定
无形
轨道
冲
友舰
兰
诺斯
舰首
擦身而过
敌舰
前部
主炮
炮弹
齐出
疾射
特在
短距离
光子
炮击
悄无声息
散射
冲破
不幸
步上
毁灭
不着痕迹
响起
同一时间
低声
嘟囔
干什么
望
焦虑
后者
好整以暇
揶揄
嘲弄
危急
人心惶惶
先前
推进
双眉紧
锁
沉默不语
感应
凝结
开声
吓了一跳
怎么样
战况
怎么回事
应急
措施
尽快
作好
一会
通讯员
完毕
猛地
决心
等一等
头来
不知
何时
来个
一一
最少
便成
抵挡
住
上风
先机
说话
平静
看在眼里
抖落
一身
辨解道
赶往
援救
赶得上
突击
侧翼
这一着
战局
很大
恐怕
赶不及
当成
耳边风
必定会
任何一方
较少
抢
动手
大局
见
杨走
身边
边
顺序
暂时
理睬
必要
惊动
缩短
会台
总数
万八千
方便
五成
胜算
任
宰割
责难
赶
茫茫
坚持
置
友军
安危
沉
声道
眼神
变得
这样的话
会成
牺牲品
幸存
轻易
摧毁
刚才
双手
按
桌上
叹
一口气
沙场老将
保住
现实
可不
照着
想象
不耐烦
所要
不悦
告退
再说
没用
行
转身
离去
学弟
达斯
亚典波罗
谈起
桌子
苦恼
或者
那怕
生存
同意
营救
遇难
登山队员
再就是
如何
这支
同学
人材
学长
杨点
点头
窗外
漆黑
举目可见
溃不成军
完整
指挥系统
截断
各舰
抵抗
金属
块
飘向
生机
炮火
刹时间
外壳
裂开
大缝
内外
压差
尸体
吸到
真空
尸身
会飘到
变成
形状
反观
一方
现阶段
组织性
咦
更细
三分之一
战斗力
就让
残敌
剩
保存
下次
买力
进一步
调整
重重地
身形
态度
一仗
打得
漂亮
俯首
大奏
士气
提振
必胜
打破
想必
手忙脚乱
两侧
一边
绕
侧
背
薄弱
嘴角
会心
猜
这倒
摇摇头
多虑
就算
察觉
办法
尽早
更大
采取行动
洞察
有利
右翼
好家伙
笑了起来
好几道
飘
射过来
对吉
露出
笑容
替
传达
至全
变更
顺时针
右侧
艾斯应
欲言又止
没什么
充裕
意下如何
多长时间
分班
轮流
每班
各
一个半
交替
用餐
密舱
睡眠
床具
轻型
塑胶
制
密闭
水槽
内放约
十公分
浓
盐水
水温
三十二
℃
躺
里面
外界
色彩
光热
音响
隔离
静
谥
舒适
泡
身心
效果
相当于
熟睡
八小时
短时间
体力
最好
醒脑
清神
药剂
药
有害
不良
影响
药物中毒
人力资源
价值
场合
仍会
手段
负伤
一九
未期
活化
体细胞
大大提高
治愈
一事
广为人知
机器人
直至
送到
军医
九成
存活
照拂
餐厅
人声
鼎腾
喧闹
吵杂
带来
酩酊
醉意
自已
滋味
佳肴美酒
干嘛
骚动
美得
洋娃娃
意然
了不起
算得
而战
因何
陌生
互相残杀
抛
九霄云外
单纯
地为
欣喜若狂
人会
名单
四点
半
舰踪
识别
后卫
驱逐舰
慕亚
餐室
一同
刀子
插
小麦
蛋白
猪排
地瞪着
跑
联络官
怯
怯懦
懦地
愣
豪放
粗野
相配
尚
辨别
友
刀叉
走出
慌乱
不知所措
宽阔
结实
肩膀
发颤
劲儿
扯
喉咙
大声
朝着
全速前进
同样
挟击
可说是
一人
滔滔
雄辩
估计
败亡
本来
汇合
只会
饵食
假设
未免太
走到
控制系统
修正
误差
踉跄
跌倒
转换方向
之故
显然
探测
破坏性
近处
右后方
来袭
错愕
呜咽
毛骨悚然
激辩
慌
咆哮
力求
镇静
后悔
看得
肥厚
双颊
无力
松垮
新锐
军在
说来
或是
布署
充足
伏兵
两万
报务员
尖叫声
交战
手足
打开
炮门
心意
整顿
这道
最低
限度
队形
灿烂
打碎
微弱
射穿
盯
光灿
耀眼
阴暗
乍现
乍逝
四十多年
此情此景
司空见惯
兴起
一股
莫名
感慨
一连串
得胜
饶幸
酝酿
但他却
夹包
一招
高明
想到
策略
采用
战友
拘泥于
旧规
惯例
我辈
老兵
势如破竹
般地
炮战
格斗
战都
锐不可挡
稳稳地
必死
阵脚
不了
作用
回转
平台
大减
下定决心
在此之前
任性
吼叫
乱
转向
提案
撞
魁梧
弹
没到
早就
死光
住嘴
颤栗
怒号
领悟到
缺乏
头脑
默默地
退
友人
怎样
佩卡蒙
尾随
各艘
跟着
混战
并非易事
老道
看准
间不容发
乘虚而入
军所
炮如
流星雨
般狂
扫
负荷
过重
破裂
旧
怒涛
孤独
怒涛汹涌
翻滚
大量
小型
朝
本舰
通讯兵
映现
机群
不消
多数
成群
它们
炫耀
飞快
驶至
极近
太慢
齐
战死
化成
飞散
指着
密密麻麻
压逼
舰影
压迫感
身陷
重围
发光
目语
解读
默不作声
嘶哑
低沉
贵舰
无门
从宽处理
落到
只待
咕
囔着
蓦地
绝不能
懦弱
二十
秒
重重包围
到极点
阴霾
战备
全体人员
太空装
心胆俱寒
严禁
交头接耳
窃窃私语
坐立
难安
人力
凯旋
麦克风
二点
喃喃地
念道
刚
传出
二十分
俯角
十
一度
布满
肃杀
浑然不觉
不出所料
军自
左前方
超进
曲线
笔直
迎战
杨暗
忖道
攻
应战
食古不化
如能
攻打
当能
前后
呼应
腹背受敌
死伤
成反比
牺牲
愈
战胜
比率
学所
意义
架构
两种
命题
最小
换取
最大
有效率
杀死
同类
兀自
怀疑
无谓
演变
这般
无可
挽救
境地
军方
拙劣
愈演愈烈
是非功过
公断
首要
防止
再次
设法
转祸为福
期盼
哪边
前方
视网膜
灼烧
掩盖
视力
仅以
半秒
之差
舰身
炸
震向
顿时
摇摆不定
哀叫
交杂
背部
遭到
震击
喘
隔
防护罩
嘈杂
气流
频率
用手掌
护着
看见
任何事物
幕
入
光量
原谅
为此
失误
难
后部
炮塔
睁开眼睛
视界
云雾
附近
深色
浓稠
液体
流至
胸前
趋上
前去
扶起
端详
船舱
壁面
裂
气压
按下
磁力
靴
开关
吸
自动
修复
作业
枪
喷出
雾剂
裂缝
密合
环顾
机能
正常
下达指示
医护兵
运作
马上
调查
再作
快去
指令
弄清
实施
令人担心
放心
专注
岗位
哪一位
危危
颤步
走来
小组
拉欧
防护
帽看
鼻子
年纪
二名
举手
拍拍
戴着
帽
脸颊
诊察
伤势
胸部
猛烈地
撞击到
折断
肋骨
刺进
肺里
大坏
不容置疑
难当
叫唤
残存
才华
昏迷
呼叫
急救
轮车
评价
感动
知情
不解
通讯器
舰外
按钮
构造
可靠
通告
虚无
扩散
身负重伤
代理
深吸
惊愕
短暂
缓冲
遵照
得救
生还
处变不惊
不太好
关头
夸大其词
哟
内心
在表面上
灰心
消沉
抬头挺胸
打起精神
只管
专心一意
传到
军耳中
秀美
双眉微
微
上扬
闪耀着
冰片
寒光
这步田地
挽回
呼
瞧瞧
本事
战列
编队
下去
纺锤
阵型
想要
突破
正是如此
帽时
握
习惯性
差距
不大时
半包围
猜测
较为
攻法
他料
代
土气
此种
茫然
忖度
推论
衰竭
正如
拉
欧少
改
副
呈现出
耳
讯号
而用
传令
耗时
复数
C4
讯息
传至
通盘考虑
来得
没事
就别
特洛伊
女王
卡姗卓
警示
战败
预言者
免不了
遭人白眼
快点
小跑步
补充
处
5
从舰
各个部门
调集
10
帮手
军舰
本
抽调
气定神闲
排成
相迎
不动
分毫
拉近
交织
不胜
计数
格子
纹路
不减
阵地
冲过来
高亢
板
二百七十
度
显像
正以
加速度
俐落
相较
缓慢
看出
斗志
缺缺
这下子
两脚
交叉
不如
外表
那般
超出
预测
收拾
地步
那时
装傻
算了
鲁莽
超过
负不起
Ⅵ
舱顶
跃动
旋涡
上下
而来
险恶
无比
吹
阵前
物力
浪费
舰型
王连
休坦
残破
不堪
正由
突围
仅剩
正面攻击
反应
及时
炮长
一时之间
命中
刹那间
悄然
四散
飞
回
路上
如雷
随即
转变
盖
尔顿
巍然
杨再
见识
厚实
阵容
高昂
获得胜利
皆
懂
名将
不败
信仰
不可一世
史书
上读
有智
猛将
超越
区分
信心
称得上
威胁
国内
恨
杨换
姿势
陶醉
这股
热流
瞬息万变
你来我往
致命性
打击
拉开
阵势
图形
波动
夹杂
进来
彼此
清晰
看得出来
对拉欧
顺利
可教人
立于不败之地
先决条件
才行
自视甚高
一辈
有效
采纳
与其说是
毋宁
追求
使然
一概
拒绝
困惑
舱
顶
涌现
左右两个
分开
败退
构成
胸中
闷雷
声声
愚弄
扯住
左手
握拳
举到
食指
轻轻地
敲击
牙齿
忽然
恍悟
这声
自语
淹没
叫喊声
任何人
左右两半
嘶
喊声
中计
分成
两路
破解
可恶
太大意
重击
激动
稳定
开玩笑
低能
继续前进
逆进
尾部
Ⅶ
三十分钟
连成
环状
一幅
奇妙
景象
前段
猛攻
两股
生平
第二句
分明
说谎
地表
战例
许多次
破天荒
一遭
幸
抑或
异
常人
这倒象
两条
辉映
巨蛇
咬住
尾巴
吞掉
蛇
肚子
消化
不伦不类
愤慨
笨拙
消耗战
压低
他耳中
座
舰
不翼而飞
无视于
回头
形影
俱消
追至
自作孽
活
无可否认
大梦
蒙上
有意
促成
不笨
追击
流血
不断扩大
逼
再也
力气
配合
节拍
这边
收手
明确
释然
神情
理性
上当
感情
得不到
感到遗憾
小胜
画龙点睛
快感
绽开
拉锯战
奢求
贪心
那家伙
互有
默契
间隔
增大
炮声
乍
歇
飞窜
密度
转为
稀薄
一套
懊恼
赞赏
一会儿
中途
原来如此
一封
署名
电报
内容
写些
英勇
谨致
保重
再见
遵命
歪歪
亲切
欣赏
难得
班师回
队伍
行列
停泊
伊谢尔伦
要塞
椅背
放平
球型
平躺着
闭目养神
潜意识
泡沫
升起
稍息
片刻
艾斯会
叫醒
回程
径自
睡
收容
残兵
找寻
巡梭
收拾残局
棘手
麻烦
皆然
脱掉
喝
一杯
蛋白质
牛奶
思索
军有
封
来报
前所未闻
念
赞
勇敢
愧不敢当
甚
交手
幼稚
反感
回电
摆摆手
放着
指望
伤残
能救
救
查
现出
之色
禁闭
睁
多么
可惜
提交
书
掉落
一丝
下场
代价
可观
对此
嘴脸
落幕
八六
六万
五九
军二
万多艘
四万多
军一
三四
多名
一五
八九
损害
军二二
多艘
二万
十至
十一倍
侵略
就此
告
段落
姑且
历史潮流
刚刚开始
第三章
落日余晖
干燥
午后
黄昏
时刻
屋内
墙壁
造形
优美
上钟
乳
奇岩
林立
泛着
一层
微绿
格外
宁静
两手
靠着
墙站
环顾四周
落于
兵
棋台
旁
靠墙
声音洪亮
属
肥胖
打赢
照道理说
不该
博尔德
克
领主
有所
未来
扭转局势
一箭之仇
整体而言
军是
打胜
未尝
一件
好事
而立
第五代
安德鲁
鲁宾
斯基
直
长相
四十岁
顶上
已无毛
肌肤
浅
眉
口
鼻
无一不大
称不上
美男子
留下
虎背熊腰
精力充沛
十足
中立
精明
难缠
五年
封号
黑
狐狸
视为
讽刺
地说
好运
加强
分析
致胜
关键
兵棋台
穿着
高领
衫
外加
淡紫色
套装
身
休闲
打扮
不出
一国
兵棋
地图
配置图
正前方
俯瞰
三天
前吉
拿给
正好
三角形
红箭
包围起来
占有
占上风
按着
额头
摆
几百年
求
长进
理论性
哼
完美无缺
总指挥
纵声
大笑
一任
瓦伦戈夫
悴
三十六岁
轻
五十几岁
候选人
而罗严
威望
日升
埋怨
化解
潇洒
敌兵
予以
惊讶
眼直
说得对
简直
独到
谦恭地
赞美
完全正确
往往
机先
转机
军已
全面
绝无
完善
显现出
乒力
主要
看罗
难怪
告诉
变化
台
图来
一枚
绿箭
逆转
一对一
目不转睛
这一
厉害
神速
完美
歪
脑袋
不太可能
颓势
为何
第三支
最初
带领
开
战后
身受
重伤
授权
听过
斯基想
了不得
散开
使得
进击
扑
空
绿
左后
右
合而为一
低吟
用兵如神
出奇致胜
绝
不亚于
之流
一项
昧
魔术
斯基挥
示意
停止
克往
出色
上次
兵器
人才
上位
器度
好比
虎牙
虽利
威力
仍须
猛虎
而定
想着
遣
高热
瓦斯
地壳
气体
成份
故乡
百分之八十
氮素
百分之二十
差异
二氧化碳
故而
高等植物
水份
蓝藻
低等植物
种子
绿化
沃土
瑾
水利
良好
点缀着
绿意
岩石
沙漠
荒野
风蚀
地形
蔚为
风景
奇观
三年
为费沙
少数
附属
几近于
远超过
大国
历代
主都
费尽心思
百分之四十八
百分之四十
百分之十二
国际
受侮
不算
弱
费沙若
随时
灭亡
反过来说
若费沙
凌驾于
若想
维持
微妙
平衡
费沙太强
势
联合
加
只消
亡国
两国
尊重
假如
吞并
示好
打费沙
费沙则
靠拢
以求
自保
供给
必需
笼络
掌权者
左右逢源
另一方
势均力敌
硬拼
两败俱伤
得利
举足轻重
军事力量
大炮
征战
血流成河
耗损
招致
民
穷国
君主制
共和制
正统性
相持不下
余
隔岸观火
不损
一兵一卒
预感
即将来临
动向
密切注意
焦点
过高
多一分
西半球
柔软
黑夜
笼罩着
自转
日夜
赖以
永恒不变
森罗万象
天体
运行
完全相同
十八个
半小时
有的是
四十个
各有不同
发祥地
生物
时钟
二十四
单位
往来
别的
生理
调节
宇宙船
譬如说
白天
照明
要亮
要暗
温度
较凉
热
冷
夏天
短
强制
施行
遂
比方说
一整天
明天
或本
两次
最感
不便
二十一个
二十七个
相差不多
标准制
每天
幅度
加大
适应
三百六十五天
一月
一日
样样
沿袭
准则
质疑
老旧
不好
汰旧换新
制定
得出
自古
沿用
地被
度量衡
立方公分
水
重量
公克
地心引力
测量
等于
固长
十亿分
通用
试图
定出
长度
公式
付诸实行
付诸
层面
过广
记忆
网路
计算器
汰
换
需
这笔
财务
克礼菲
演算
看时
刚愎自用
发呆
地是
太大
一窍不通
毫不费力
阻止
一味
神化
高傲
皇宫
无忧
夜空
耸立着
壮丽
辉煌
一栋
建筑物
连接
喷水池
围绕
人造
森林
蔷薇
花园
花坛
凉亭
草地
装点
美仑美奂
整栋
淡淡的
银光
舒服
这栋
一千个
宫邸
建筑
化
高于
宫殿
皇官
行为
大不敬
天空
巡回
行经
正上方
随从
女仆
五万多
打扫
清洁
招待
饲养
鹿群
极尽
奢华
之高及
权势
之大
电梯
升降机
下楼
楼梯
强健
体魄
试想
脚来
重任
群臣
齐聚于
黑珍珠
为罗
举行
元帅
杖
授杖
仪式
显扬
殊荣
位阶
高上
尊贵
年薪
两百五十
犯下
大逆不道
罪行
刑罚
府
任免
其所
享有
一特荣
共
四名
五名
而罗
18
中约
半数
往上升
侯爵
这片
堂
伴随
不论
什么样
地点
豪华
贫民
街上
今晚
这间
文武百官
皇亲
权贵
全到
齐列
绒毯
两百名
工人
半世纪
编织
而成
两边
文宫
武官
文官
排
立典
拉德
内阁
首长
长得
鼻尖
眼阴
银白
现年
七十五岁
依序
尚书
凯尔
内务
菲尔
格尔
司法
伦普
威尔
赫密
宫内
诺伊
格伦
书记官
齐鲁
玛
杰克
另一边
军务
艾伦
博克
统帅
总长
斯坦赫夫
克拉
杰
缪肯
贝尔
装甲
掷弹
奥夫雷
沙
近
卫兵
拉姆
斯多夫
宪兵
古意盎然
号角
噤声
聆听
司仪
震天
喊
全宇宙
天界
法则
保护者
驾到
国歌
旋律
奏起
弯腰
鞠躬
地毯
数不清
人头
坐上
最前
金黄色
龙椅
第三十四代
六十三岁
疲惫
老得
忧心
国事
所致
历经
激烈
瘦弱
先祖
对比
病逝
病
感冒
肺炎
之类
小病
未能
癌症
能克服
疾病
宠妃
格里
华德
伯爵夫人
这名
名门
参与
大事
现身
宣罗
殿下
一回
百官
迎视
到来
贵
夫人
赞叹
之声
在场
端整
秀丽
客貌
宛若
上质
白瓷
创作
娃娃
要不是
宠爱有加
君臣
转化
同性
相恋
流言
沉稳
威武
气势
御座
漫
恭敬
有礼地
单膝
跪下
摆好
架势
发言
功勋
不敢当
洪福
所赐
暗自
算计
克制
这番
轻如鸿毛
传诵
纸张
朕
充许
震
不能自己
如厉
电般
低着头
不动声色
亲
见面
夺走
血统
终
扯下来
尝尝
他拉回
有功
汝
归于
麾下
八七年
三月
十九日
阶梯
恭恭敬敬
接过
授予
一刻起
灿然
以为
无能者
喔
嗬
耶
五十岁
剽悍
颊骨
射出
雷射
光
伤痕
弥新
紫色
伤口
医好
以便
夸示
煽动
抢走
将领
司令
半白
卿
他己
本领
无话可说
看得出
拔光
静静
仅只
纯属偶然
依敝
纯粹
结局
胜败
斥责
对大
甚高
宽大地
人在江湖
身不由己
这嘛
何方神圣
沙记
事件
并且
过人
将才
折服
岂
大快人心
没法子
闪烁其词
耸耸肩
音乐
播放
颂歌
王尔古雷为
喝采
宫级
走廊
紫水晶
等候
最近
两天
跳
直升
确立
届时
富丽堂皇
典礼
立足之地
更上一层
荣升
进阶
否认
有才干
太快
合乎
要求
诚惶诚恐
三十出头
徽章
高大
黑溜溜
掺杂
少许
白发
淡褐色
皮肤
青白
哪位
巴尔
奥贝斯坦
幸会
异样
令吉
艾斯倒
抽
一口
寒气
对不起
假
故障
受惊
抱歉
换掉
假眼
请别
里头
安装
感光
多亏
寿命
太短
我生
会因
遗傅
因子
处死刑
振动
久久
不敬
略微
长才
放眼
少之又少
轻浮
老成持重
门阀
意识
闪起
陷阱
警告
自称
觊觎
傀儡
辈
岔开
奉命
驻留
浅笑
别具
泛白
好象
扬声
观察
面色
几句
贺词
是夜
客用
馆邸
庭园
步行
十五分钟
久
下时
顾虑
一家人
笑颜
收收
笑意
男
深不可测
感想
描述
亲近
不得而知
不外乎
用心
太多
小心
应付
相视而笑
一隅
富丽
用地
花
十分钟
宁愿
走路
快活
违拗
美意
省
派遣
长满
菩提树
池畔
式样
明晰
女主人
认出
身影
车子
停妥
那儿
春阳
欢迎
小姐
气色
谢谢
两位
请进来
几天
哎
女子
没变
想道
纯洁
丝毫无损
泡杯
咖啡吧
巴旦杏
合
不合
胃口
看吧
对胃口
倾刻
宽广
客庭
和煦
咖啡杯
摩擦
桌巾
逸
香草
甜味
洋溢着
朴实
幸福感
我常
贵为
亲自
下厨
地切
管
依赖
烧菜
咖啡
搅动
奶油
匀开
三人
尝着
点心
自在
聊天
心间
仿如
波波
暖流
流过
讲话
老是
不经
大脑
常给
添麻烦
讲
真心话
胡闹
夏
豪杰
子爵夫人
粉红色
好喝
地下室
拿来
爱闹
酒
悉听尊便
满不在乎
温煦
受之有愧
升
恭喜
耳根
发热
不说
力有
逮
成熟
放脚
狂奔
羚羊
总会
断崖
摔下来
出走
拜托
守护
摔
预兆
叫住
点醒
忠告
不肯
穷途末路
容颜
宝蓝色
心上
有如
利刃
划过
痛楚
奔跑
宠
妾
芳香
腐臭
漩涡
尽力去做
极力
压抑着
主人
相信
绝不会
辜负
托付
不好意思
添
信不过
见谅
排除万难
逃
看清
太晚
当人
做事
好找
辛苦
回报
杯子
相聚
时光
幸福
下一场
第四章
第十三
大楼
北半球
落叶林
气候带
五十五
层
紧邻着
防卫
管制
司令部
波利斯
中心点
方圆
一百公里
俨然
枢纽
挑高
四层
搂
集会
场所
殉国
音
告别式
天气晴朗
风
万里
六成
拖
残败
家园
第三天
会场
群众
占满
死者
遗族
交谈
目送
看不到
包
好几层
大气层
无声无息
地掠
空而过
爆破
十二个
女神
首饰
干部
发下
豪语
可谓
攻不破
攻坚
不破
大火
洗劫
惨痛
军力
自傲
落败
触碰
醒来
毫无知觉
连续
十六个
六十个
未曾
合眼
吃饭
胃
一碗
尤里安
煮
青菜汤
不吃
官邸
倒头
睡觉
偶尔
醒过来
空空
监护人
谈过
唉
丢脸
杨正
拍了拍
转头
望去
列克斯
卡介伦
笑吟吟
睡醒
报刊
报道
新闻
传播媒体
败军之将
塑造
注目
博得
赞扬
肌肉
三十五岁
现任
西德尼
席特列
作战经验
整合
事务处理
各方
挺
主办
仪典
招呼
只顾
全心全意
讨好
委员长
说穿
拉拢
举办
表演
脑海中
优布
特留尼
西特
脸孔
身材高大
五官端正
四十一岁
少壮派
持
激进派
雄辩家
忌惮
诡辩
罗伊
桑佛德
过渡
政客
凡事
墨守成规
创新
求变
受人
漫长
演说
这比
熬夜
少数派
比起
军备
打倒
拥护者
要少
贵宾席
中席
特列本
演讲
第一排
程序
情感
念完
官方
预先
草拟
讲词
上台
热络
掌声
讲稿
中气
六万人
众
亲爱
官兵们
告慰
保卫
英灵
祖国
宝贵
耳朵
堵起来
可耻
虚伪
华丽
词句
演说者
坦然
生命诚可贵
美好
实践
大义
勇土
情人
幸福生活
赴
沙场
誓死
报国
一百五十万
太差
默然
响亮
有位
迎着
吓
惊惶失措
转回
讲台
上去
脸泛
潮红
流露出
自我陶醉
保卫祖国
抛头颅
洒热血
崇高
不值
一死
而生
渺小
决不能
教导
可贵
铭记在心
大声疾呼
作为
和平主义者
和谈
理想主义者
幻想
极权主义
和平共存
妄想
只会导
反战
国度
准许
国策
散漫
主战
论
安安稳稳
大行其道
煽动者
远离
多加
我敢
么
极权
圣战
危害
害虫
不怕死
伤
奋而
若无此
认知
无耻之徒
死去
英魂
一手
流血流汗
能不起
热血
高喊
手握
拳头
高举
手臂
军帽
振臂
狂喊
冷眼旁观
演讲人
满场
排座位
原位
起立
此人
看不见
这人
归来
热烈
爱国
情操
军宫
满脸横肉
怒道
配戴
勋章
放眼望去
立时
好笑
不远处
习惯于
处事
圆滑
未表
指责
爱国者
如同
国王
新衣
穿衣服
不懂事
大人
质问
往
下摆
作着
减低
瞪视
满脸
长篇
高声
呼喊
沙哑
艰听
武器
全国
共和政体
服务
良知
雪亮
团结
共同
闭上
嘴
干
无声
女性
席间
女孩
浅棕色
从经
人群
老远
听见
谈论
人太多
没能
时一看
她步
洁
西卡
爱德华
约翰
罗伯
未婚妻
候任
哑然
难过
说不出
下意识
万名
听众
回话
屏息
未婚夫
崇高理想
减轻
尴尬
场面
毫不掩饰
妇女
楷模
重重的
补偿
恬不知耻
闭上眼睛
眼不见为净
不知羞耻
多谢
只想
竭尽所能
答复
请问
哪儿
眨
用意何在
眨眼
疆场
人世
何处
赞颂
哪里
畏惧
追问
为国捐躯
不去
身体力行
东张西望
地喊
不太
军乐队
演奏
扣住
抬眼
温暖
雄壮威武
飘扬
之旗
之民
总有
专政
解放
光明
果实
歌颂
灵魂
唱起歌
这回
口号
整齐划一
地唱
这首
雄壮
歌
传播
杨和洁
背对着
通路
出口
并肩而行
放
唱歌
大门
奔
关闭
耳旁
征服
日落
余晖
己
夜晚
绚灿
季节
螺旋状
绢
带型
星座
闪亮
港
热闹
码头
广场
中站
各色各样
人刚
旅途
接人
送
公民
技术人员
紧闭
快步
职员
蹦
搬运
行李
车
女孩子
死者家属
含悲
大庭广众
大喊大叫
根本无法
人能
弹劾
当权者
无药
可救
并肩
沙发
搭船
德奴
仙
当地
一所
中学
老师
健在
将来
退伍
和洁
杰出
优异
说起
夸赞
同期
荣耀
罗伯是
好人
明智
抉择
无限
寂寞
回忆
事务长
惭愧
一百万
道义上
非武装
停战协定
蛮横
道义
之人
愚
差别
绝不
逗得洁
扑哧
掩嘴
初次
展现
感得
广播
出港
多方
关照
不自禁
对视
挤出
中带
言喻
悲哀
着洁
百感交集
多多
杀敌
遭遇
某人
哀悼
愤怒
老妇人
转过身
衣着
贵妇人
六岁
提中
打招呼
小男孩
害羞
梅尔夫人
丈夫
遇上
喜出望外
手足无措
报仇
作个
不情之请
冒昧
握个
鼓励
正视
定
紧抓
祖母
衣服
杨叫
惶恐
加快脚步
不名誉
返回
银桥
街
号
二十点
住宅
中所住
单身
小家庭
居多
住宅区
飘着
自然界
绿叶
香气
建筑设备
新颖
绿地
经费不足
改建
物
不多见
速度慢
穿越
公共
草皮
配有
门
开处
吱吱
咯咯
响声
B
栋
6
自掏腰包
修理
经理部
下文
敏兹迎
是不是
爱尔兰
炖
羊肉
我空
咯
来过
电话
大美
人手
着手
杨站
玄关
敏兹
今年
十四岁
一头
亚麻色
棕黑
眉清目秀
子女
福利
特别法
订立
托尔
巴斯
通称
半之久
人因
亲人
孤儿
确保
应运而生
法令
交由
抚养
贷给
数额
教养
费
上课
所想
技术学校
借贷
即可
归还
军事行动
贡献
她们
投入
经理
运输
通信
此法
取法于
中世纪
学徒
缺点
话说回来
人生在世
无味
领养
不妨
娶妻
尽点
负担
独身
过日子
人过
第五天
家门口
自此
家门
杨家
勤勉
家中
无用
束之高阁
打点
工夫
井然有序
家用电脑
资料
归纳
十二岁
一动
第一类
家庭经营
第二类
电器
第三类
保安
第四类
第五类
第六类
1
冷暖
房
清扫机
洗衣机
2
防盗
防火
3
气象
购物
4
记往
寝室
饭厅
果皮
杂物
罐头盒
所踪
傻笑
侵略者
说些
床铺
被褥
洗
家里
红茶
杨想
润
润喉
甘苦
奔入
厨房
一组
崭新
美观
茶具
端
递
西隆
星
出产
茶
颤动
才刚
入口
这茶
香醇
官阶
不高
传授给
茶道
泡茶
你家
父
子有
所言
虚
匆匆
往上窜
功课
从来
偶而
拿些
奖章
奖状
算是
青出于蓝
明年
汤匙
半空中
修足
学分
按规定
提早
半年
不负责任
之子
行业
无妨
遇见
偿还
我来
存款
逍遥
红光
我家
答覆使
倍感
除此之外
吃完饭
纸巾
嘴巴
餐具
放进
洗碗机
电源
电脑操作
他端
匆忙
报导
踏入
军旅
亲眼
见过
中见
杨所见
常
传说
更受
喜爱
茶里
要加
白兰地
防盗器
红灯
警铃
电视
遥控器
红外线
人影
头巾
常有
小丑
集体
访问
忧国
骑士团
马戏团
国家主义
团体
言行
颇受
领受
不感兴趣
读着
数字
四十二
正朝
四十三
四十四
喊叫
屋外
爱国志士
自满
当众
记得
察觉出
侮辱
慰灵
大会
与会者
誓言
报警
连络
十有八九
绝世
共同点
音量
极大
真的
装装样子
口气
别说
羞耻之心
不成
觉悟
非得
老老实实
解释
愤而站
袖子
无论如何
动武
玻璃窗
格格
作响
紧接着
一颗
西瓜
大小
金属制
球体
直撞
壁橱
橱子
摆设
陶瓷
品在
砸
巨
声响
趴下
躲到
不一会儿
球
隆声
大作
家具
无一幸免
楞住
投
手榴弹
工兵
队
火药
小规模
住家
破坏力
调
程度
房屋
瓦砾
民间团体
持有
手一
问着
喷水
器
A
第
个钮
懂得
礼数
盛气凌人
哀嚎
声
裹
白布
高压
水柱
喷得
招架不住
四处
奔逃
大爷
甜头
流氓
杨大骂
警车
远方
邻居们
警
暴动
这么久
治安
姗姗来迟
更让人
撑腰
警官
不住
称赞
志愿军
三更半夜
私闯
民宅
骚扰
人家
行事
正大光明
脸包
没道理
关掉
乱七八糟
赶走
办事
不力
摇摇手
不行
碍手碍脚
那边
喝喝
嘟嚷
桌前
盘腿
陶器
碎片
明朝
万历
红画
遗物
真品
二十二点
在家
秒钟
仔细观察
星期
急事
马上会
来接
这是席
特列
茶杯
呆
要紧
挂断
杨盘
双臂
穿戴
想不通
急
被叫
很晚
言不由衷
难说
越来越
太平
不少
废话
行得
正站
正直
说不出口
摸
车灯
黑人
才气纵横
那一型
管理者
战略家
两把刷子
颇具
摆官架子
受欢迎
职位
统领
军政
军令
一人要
另一人
相互合作
互不相让
顺利进行
和席
上述
武装
执务
校长
少
客气
坐下
开门见山
有件
要升
递交
升官
忍不住
出声
不变
不求上进
言语
锋利
兵书
有云
败战
之军
应予
嘉勉
败得
惨
民心
他盘
塑造出
抚平
不怎么
刻意
塑造成
英雄形象
立
汗马功劳
国防委员会
论功行赏
特留
尼西
公家
为重
原则
唆使
下巴
若有
向罗严
报此
肯不肯
甚少
得意
以寡击众
扭转乾坤
以少胜多
用兵之道
奇术
外行人
甚至于
兵少
何况
败给
黝黑
谅解
高出
惨败
简明扼要
调兵遣将
单是
军心
懈怠
人多势众
事事
讲求
集中兵力
调动
一言以蔽之
白费力气
实践者
原定
充分
敌情
孤立无援
孤军奋斗
心情
的确如此
内定
事要
剩余
合并
加进
新兵
组成
首任
脖子
僵住
出任
规模
常规
六千
四百艘
七十万
首项
呆住
回过
神来
慢慢吞吞
六次
告终
常驻
一万五千
激
冲着
这耀人
舍身
吹捧
怂恿
答称
杨有
扫过去
屡战屡败
惨重
对席
安排
成就
功业
意味深长
斗争
老奸巨猾
我愿
尽己
棉薄之力
许久
装备
申请
意
任期
七十
天
寻求
连任
需时
三十天
最迟
四十天
公然
将席
除掉
自掘坟墓
一段时间
第五章
攻略
据点
六二
光年
有颗
亚尔
三十年
此处
直径
即为
基地
地理
天顶
延伸
边沿
项点
魔鬼
坟场
此宙域
威吓
变光星
异常
重力场
星体
伊谢尔伦正
经由
那条
两条路线
回廊
找不出
家们
星图
有形
妨碍
受挫
中继
发掘出
第三条
击退
死尸
铺成
两度
第五次
第六次
伤亡惨重
枉死
城
过程
攻占
愚劣
攻陷
外部
败走
等级
间隙
此次
战力
说真的
真会
编成
大厦
双
笑而不答
地用
敲
桌面
感兴趣
尝试
试试看
眯
细
秘密
总得
卖个
关子
尽力
帮忙
掳获
二百
件
细眯
张大
加班费
喝杯
两杯
三杯
激进份子
杨托负
寄宿
身任
留守
却说
说会
高等
事务官
对费沙
抱持着
略有不同
经历
资金
出处
迷
何种
出费沙
挖角
毒药
调味
筹备
事前
预定
事务
残兵败将
指挥者
上任
二十多岁
举物
婴儿
空手
搏斗
看头
脑筋
接受任务
过度
杨作
辩护
第五
比克
顽固
急躁
而出名
小伙子
无趣
答礼
老爹
俱乐部
牡鹿
向着
同僚
自取其辱
大树
幼苗
讥笑
不由
安静
消去
群众心理
怀抱
干杯
散会
传闻
去向
道谢
嗤之以鼻
减退
好转
累次
攻不下
严酷
人事安排
他选
善战
费雪
独创性
处理事务
判断力
姆莱
选任
特里
契夫
鼓动
督导
常识性
立案
决断
参考
兵士
叱
吒
激励
坚实
任用
大致
心得
七九
年度
第二名
得太多
情报分析
科
答覆
好气
卷金
褐色
秀发
及淡
茶色
明眸
美人儿
那以
象牙色
背靠
小睡
摘下
太阳眼镜
静静地
菲列
特利
格林
问候
词
目瞪口呆
指教
暗想
军裤
藏有
次长
德怀特
惊人
记忆力
出名
四月
二十七日
征途
宣称
接壤
国境
演习
先以
倍
光速
帕尔斯
航法
三日
算定
重覆
八次
长距离
十一次
二十四日
临时
脱队
目的地
值得称赞
归功于
熟练
自夸
委任
哑口无言
略显
老态
神经质
瘦长
圆圆的
撑开
灰灰
溜
夹着尾巴
未免
难题
席特列本
暂退
杨传召
提出异议
表明
挂心
确信
充满信心
牵强
种下
信赖感
疑惑
金
女
一本正经
娘家
咬
三明治
噎着
纸杯
那杯
救命
拿杯
急忙
咳
驱走
捏坏
有益
正经
用来
掩饰
败势
加能
多张
幻灯片
前后矛盾
六张
先寇布
杨下
华尔特
三分钟
陆战
总监部
所属
蔷薇骑士
连队
队长
洗练
大都
刺眼
他原
来时
一跃而起
流亡
创设
半个世纪
极强
金碧辉煌
涂污
抹黑
十二名
退役
六名
中认
敌为友
十三
吉利
第七个
背叛者
定论
分裂
核战争
十三天
某个
灭迹
古老
宗教
开基
第十三个
弟子
背叛
妖怪
专门
十三号
谨慎
调和
长三
四岁
男人
鉴别
商量
一轩
数秒
游移
下官
有用吗
仔细听
算不上
诡计
脱
弄
占领
除此外
别无他法
所及
抚摸
久居
大意
这样一来
光是
为难
该想些
飞离
捡
沾
灰尘
率直
大前提
刺探
自省
审视
毫无道理
乌合之众
弱兵
接受下来
辛辣
轻描淡写
事不关己
领到
养老金
退休金
满腔
失笑
侵攻
做出
逆
傻事
发生冲突
缔结
某种
令人满意
条约
安心
期许
数十年
如果说
某些
遗产
礼物
维持下去
牢记
长时间
先人
坐吃山空
从头开始
坏事
把玩
往后
短短
纵然
十分之一
几万倍
有个
杨闭
不长
地笑
来克尽
微薄
互握
实务
细节
检讨
争相
较劲
六十公里
流体
六十
兆
吨
最强
雷神之锤
巨炮
办不到
托马
修特豪
简
汉斯
迪
希
五十多岁
特要
小上
一圈
两者之间
亲密
倒不如说
职所中
同级
抵触
那才
怪事
波及
旗下
守备
厚颜无耻
食客
活像
败家子
窝
鼹鼠
支撑
自豪
同仇敌忾
架起
桥梁
轻蔑
互骂
争功
不让
立下
军政当局
数次
改革方案
一体化
否决
致命
事例
五月
十四日
会面
沙龙
之用
施以
隔音
只靠
TV
作此
处置
周边
谈话
建设性
白忙
反论
找出
潜伏
军来
七次
话中有话
暗喻
可不是
出动
查探
无从
正当
兜圈子
接收
断断续续
以下
事项
布雷
巡洋舰
伊谢尔伦来
逃逸
面对面
特从
肥大
吐出
两人俱带
会议室
简看
好感
缺欠
血气
放出
看不顺眼
阴气
描绘
不屑一顾
介意
说来听听
特以
不耐
催促
圈套
引出
不快
埋伏
就会输
本分
更何况
身处
险境
置之不顾
一方面
做做
讥讽
非战
确实
简所
后率
特下
简从
出入
显示器
横卧
流线型
情景
壮观
苦头
简在
咒诅
去死吧
吃个
节制
六小时
抵达
掩护
杂音
炮手
做护援
游荡
说大话
解救
小事
银幕
放大
喝醉
颠簸
简下
射程
一齐
胆怯
漂
境界
线上
确认
诱导
入港
死了心
敌不过
哄笑
不分彼此
场
凄惨
是从
来看
十数个
破损
动物
肚肠
露
龟裂
之多
一百名
手脚
指头
满载
整备
核能
动力车
辖
惨状
心生
同情
舱门
开启
头上
扎
绑带
少壮
虽是
干涸
血渍
弄脏了
拉肯
晋见
明
语
塞外
究竟
悲痛
地喘
全歼
一口口
捱了
一记
闷棍
呆若木鸡
竭斯
底里
难以想像
不止
带我去
簇拥着
入室
挺直
超乎
军想
那伊
谢尔伦
有勇无谋
轻率
平静下来
上半身
贴近
脸部
俘虏
一切都在
电光
火石
冻结
溶解
叫骂声
兵们
拨出
手枪
勒住
太阳穴
上顶
一把
探测器
复合材料
质地
主任
雷姆拉
赤红
鲜红
同伙
竟敢
认识一下
没空
拆
化装
从容
伪造
身份证
检查一下
伴着
咬牙切齿
瞄准
当做
人质
看成
重
胜
挡箭牌
过大
固守
固围
眼色
手掌
般大
圆盘
状
制成
杰服
一说
传过
电流
不约而同
地如
触电
发明者
卡尔
化学物质
化学家
矿物
采掘
土木
工事
此物
特性
一定量
引火
分野
工业
转用
用途
开枪
同归于尽
点燃
烧成
灰烬
那湛泛
空虚
求助
略略
松开
二次
屈服
各员照
各依
程式
空调
催眠
流散
兵一拥
极少数人
原有
五小时
混沌
军将
发现自己
呆然
医疗
要员
共有
食粮
工厂
一应俱全
名符其实
到处
吸血
数百万
血
吸干
不流
一滴
更换
障碍物
军伊
徘徊
费尽
苦心
执拗
大变
特为
震惊
治理
优越感
送个
不小
人情
脚下
火种
扑灭
沉静
压抑
露骨
苍白
泛射
无机物
冷酷无情
识趣
没向
有件事
抬起
怒视
言
回航
后背
远远
离
怒气
没有勇气
小人
冷漠
侮蔑
声波
专用
穿过
高达
十层楼
直达
充填
混
桌面上
那盘
双腿
身份
极
行仪
端的
覆盖
防备
深呼吸
耳机
量感
眩
群列
前列
百余艘
高温
高浓度
有机物
一并
完完全全
发生爆炸
第二列
直击
舰列
外侧
余波
摇动
余生
悲鸣
嘶喊
逃不过
凝聚
凉气
心跳
号称
魔鬼般
恐怖感
渗透
往日
守护神
恶灵
剑
刺
咽喉
怒吼声
轰然
规律
人心
脸色苍白
颤抖
数百道
描绘出
几何
线条
倾泻
舰炮
在外
壁上
弹开
尝到
屈辱
加倍
尝到了
十倍
粗大
光柱
射
填补
洞穴
支离破碎
半身不遂
苟全
停留
原处
上移
杨抚
白己
胃部
胸口
闷结
几欲
地咳
单方面
屠杀
面向
发怒
仿效
坏习惯
试着
劝告
不予
降伏
武人
闻所未闻
稀世
优点
呼唤
满眼
血丝
名义
发来
电文
无益
一线生机
这条
凶猛
怒
军靴
踹
扳
敌手
回去
保留
途径
唯有
玉石俱焚
一途
回覆
特所
血色
苛烈
映射
突进
事到如今
再有
贪生怕死
应声
阴沉
何谓
之心
吾
仅知
以全
贪生
之道
突入
玉碎
恩泽
以死来
弥补
断
陪
走上
绝路
绵延不断
受够了
接线生
各以
光箭
舰尾
逃生
太空梭
缩成
小点
一瞬
发自
第三道
划破
切去
圆型
领悟
掉转
脱出
性命
乘坐
半自动
投射
临死
毫无价值
复仇
也罢
统率力
夺回
该选
人选
七零八落
而败
星夜
飞去
欢喜
活火山
音阶
歌声
静默
知晓
导演
地板
本国
总算
重来
睡个
觉
我累
魔术师
奇迹
震耳欲聋
欢呼声
疯狂般
不久前
大败
淡忘
智略
敢于
起用
竭尽
辞句
其后
酒宴
虚像
飞舞
解脱
厌烦
所泡
那酒
份量
以乎
脱下
鞋子
盘坐在
那加
气冲冲
嘟哝
术
主力
分离
稍微
万一
得意忘形
会要
两手空空
没说出
辞职
瓶子
移到
直率
扮作
愁眉苦脸
总有一天
会输
时会
对待
第六章
繁星点点
陷落
凶讯
办公桌
凝重
不敢相信
误报
闭锁
今人
窒息
讶然
国政
漠不关心
传召
国务
入宫作
今日
憾事
有扰
圣安
不慎
实感
惶恐不安
禀奏
奇异
寸土
外敌
面对现实
矛盾
费心
基本上
平民
一线
级
平均年龄
下降
渥佛根
米达麦亚
奥斯卡
罗严塔尔
古斯塔夫
坎普
弗
利兹
谢夫
毕典
菲尔特
气锐
霸气
汇集
将校
光靠
统率
时则
审时度势
着眼
协助
决策
卡斯特罗
普
动乱
之际
艾斯以
代理人
出征
军团
颁下
敕令
深恐
建议
政务
官怀兹
褒赏
卖
情
倘若
推举
如此说来
颁令
手续
至于
怀兹
建言
内幕
不知情
身价
形式
实质
武勋
起因
欧以
肯
自宅
征税
富贵
财力
朝廷
重臣
十五年
一职
骇人听闻
擅用
职权
拼命
搜刮
牵涉到
冤狱
犯罪行为
松弛
罪责
巧妙
逃过
应受
处罚
鲁格
绝妙
同为
滥用特权
帝政
支柱
遵守
公务员
某
演变成
财政
庆幸
好消息
鞭尸
约束
牵制
中饱私囊
公款
收受
莫大
收归国有
开支
历任
纳税
治国
方针
革命
会少
官到
马克西米利安
亡父
爵位
资产
延期
终结
没收
前代
肯以
不法
继承权
反抗
利己
那份
猎犬
追赶
DNA
圆尖
锥形
头角
角犬
象征
凶暴
异兽
想像力
威信
狠狠
一巴掌
凭白
忍下
善罢干休
子爵
入宫
措词严厉
召见
状时
极度
恐慌
一到
回不来
状不加
理会
亲族
姻戚
出面
调停
猜疑心
玛林道
夫
佛兰兹
劝说
监禁
和平解决
狂乱
领地
警备队
核心
私自
招兵买马
修姆德
正值
适应力
纯
某种程度
轻敌
定下
种种原因
强行
登陆
第二次
乘势
邻近
欲
王国
授命
平乱
历时
十日
平定
急转
害怕
攻夺
对玛林
道夫
艾斯攻
声东击西
急于
疏忽
隐藏
急袭
毁灭性
所杀
残余者
虽说
要花
十天
六天
二天
后处理
只费
点头称是
连其
晋升为
金光灿烂
双头
鹫武
此章
嘱咐
恩宠
竭尽忠诚
教唆
逢迎
至极
于外
毫不相干
霸占
宫中
千金
帮佣
怀有
愿望
越发
更具
尔虞我诈
勾心斗角
阴谋
料想
艾斯是
这方面
商讨
走进
脑中
过滤
抱持
不相干
退下
近乎
不请自来
客人
默然不语
稍后
霸业
识才
善任
该是
略带
邻室
正题
境况
逃亡者
惩诫
壮烈
冷冷淡淡
卑劣
生存者
制裁
困境
未尽
纠正
职责
替罪
羔羊
冷淡
放至
右眼
眼眶
空洞
右手
掌上
结晶体
呈现
幼儿
拆下
再装
眼窝
深注
投向
痛恨
子孙
创出
事物
言论
仿若
密室
恐惧症
患者
非理性
隔音设备
惊天动地
巨响
春雷
手来
所能
霸主
带电
破裂声
从中
叛逆
言辞
饶恕
技巧
拔出
自幼
幽幽地
失望
自嘲
苦闷
掩上
人为
狭小
道路
出自
演技
真心
手无寸铁
再下
犹豫
扣板机
施加
值得尊敬
有光
有影
理解
暗示
收下
直言
激起
赌注
押
三者
军三
三职
近一
往昔
奥特
利特
从此以后
沿循
先例
三世
日益严重
四次
五次
更改
帝位
毒杀
极少
进食
时因
驾崩
回避
栈恋
廉洁
称道
悬空
之事
阶位
助力
在经济上
薪俸
收归
国库
苦涩
成因
引退
坏
令人遗憾
受理
此事
不得已
递呈
奏章
有气无力
侍从
传唤
需用
达成
所必
莱因
哈待
三份
请辞
怃然
地站
抢夺
简两
以死
谢罪
担负
责罚
三思
私心
惊奇
深表
佩服
苛刻
追究
收回
充当
为战
殁
基金
温室
照料
退出
悄悄的
略有
跑步
调缓
节奏
所在
园时
回复
肉体上
乱舞
朽木
跪倒
微臣
禀报
唯恐
引来
一丝一毫
炽热
风沙
活脱脱
老人
胆大妄为
篡夺
皇位
为臣
不死
战悚
进无有
尽头
灵魂深处
彻骨
寒冷
彗星
尾迹
一扫而过
轰轰烈烈
第二天
转属
宽容
恩惠
严厉
进退
大不了
主动
众说纷纭
大公无私
肯定
观点
哪种
丝
毫不在意
拿到
借给
况且
一小
有朝一日
至尊
之位
天来
心事重重
何必
明知故问
别生气
派来
受命
怪癖
地侧
倾往
友情
伸出
细长
抚弄
红玉
溶液
染成
太久
他会
红毛
火焰
燃烧
好看
视乎
动机
驾驭
更别
吞占
自立
神圣化
人类文明
进步
不可限量
足迹
五分之一
阻碍
偏执
活神仙
武力
纵使
传给
盲目
信赖
事实证明
伟人
美貌
醉生梦死
自甘堕落
酗酒
纵情声色
猝死
流
姊姊
滴落
痛
例证
现状
虚弱
流着
一升
一毫
之血
皇族
混浊
九个
兄弟姐妹
李希则
除
妃嫔
怀孕
二十八次
流产
九次
产
生后
成年
二人
布朗
胥
百克
公爵夫人
安玛莉
及立
典亥姆
侯爵夫人
克莉丝
公主
嫁予
子嗣
生下
一女
鲁多
必希所
遗儿
男儿
艾尔威
年仅
册立
皇太孙
刻骨
憎恨
容忍
第一点
难产
诞下
权之争
施予
昏君
难以忍受
孙儿
就行了
孙女
一策
用场
会以
灰暗
来自
权谋
在所不辞
艾斯才
会令
官对
所作
金融公司
挂名
第八
固体
埋藏
立方公里
可收回
成本
斯
基点
企业
圣诞老人
航空公司
股份
占有率
已达
股东
分为
情报部门
国营
投资
过半数
松懈
注资
第十一
农业
艾
简培兹
水源
京吨
运送
八个
增产
五十
亿人份
粮食
三家
股权
镭
矿工
官退
荒凉
美的
为止
进展
部都
飞弹
互相攻击
教条主义者
经济体制
命脉
国债
将近
间接
购入
由费沙
面来
代行
再花
最终
之遥
忽视
海陆
新兴
重演
新鲜
紧张感
活性
陷于
惰性
反目
强权
重建
中央集权
巨人般
面
蓄满
夺取
合法
独载者
重现
既有
机构
时日
是非
政变
古典
夺权
魅力
唤来
有令
不能不
考察
存续
等到
十一名
评议委员
副议长
国务委员
天然资源
地域
交通
集合
漆
珍珠
色
外壁
一室
一间
窗户
四方
厚
墙
工作室
操作室
待命
千层
称之为
透明度
公开
姜
列贝罗
十一
圆
桌旁
满布
检查
疑问
八月
六日
会议
议题
出兵
案
可否
桥头堡
军宫们
对列
贝罗
偏激
列贝罗即
种
容许
抚恤金
每年
一百亿
战火
赤字
财政困难
五十万
头疼
健全
增税
中选
纸币
发行量
财源
几年
凭
面额
商品
通货膨胀
臭名
毫无意义
列贝罗以
之战
不共戴天
凄然
合拢
破产
穷困
实现
缺少
贪欲
之神
不知足
奉
祭品
午餐
雇用
社会保险
荷旺
路易
委员会
瘦小
宏亮
短小
敏捷
倾注
削减
职业培训
头痛
六个月
事故
前期
劳动者
熟练程度
伦比
尼
输送
四百多
矿
宇航员
训练
人员不足
严证
征用
四百万
复归
评议员
皱着眉头
多人
瓦解
物资流通
管制中心
四十二岁
七十岁
八成
中坚
阶层
软体
衰败
贤明
荷旺闭
在座
人士
列贝罗一人
低头不语
有意无意
高高的
天花板
应是
民生
休养
侵入
再要
有违
民主主义
格奈莉亚
温莎
一周
前新
迎合
明大义
不需
大业
矫正
无视
愈趋
列席
各人
流利
声线
述说
暴政
低廉
人道主义
迈向
康庄大道
应有
出头
优雅
知性美
抑扬
潜在
英雄主义
脚
当列
贝罗想
保持沉默
桑佛德作
电脑屏幕
并照
支持率
百份
三十一
相去不远
前任
收贿
落台
相当严重
百分之五十
意料之中
预见
强硬派
侯选人
挖
过半
票数
放低
有意识
一百天
决定性
上升
十五个
百分点
哗然
数人
下野
衡量
座席
日光灯
褪
光采
现有
冷笑声
鲜明
回响
怔
然无语
这幕
污损
席位
列贝
罗那
别太
伸向
赞成
弃权
投票数
之二
赞成票
表决
三张
反对票
一票
两票
众所
主战派
永远都是
铭记
退职
通知
Ⅷ
辞呈
递来
特别强调
医学
平均寿命
舞台
不嫌
回归
以往
迫不得已
符合
本意
迂
迥
观察者
研究家
学识
器量
付出
超额
杀手锏
看似
极具
嘴唇
疼痛
如何是好
失算
纠缠
愈加
结
解开
事是
怀着
若有所失
楼下
来来往往
远远地
杨要
放学
顺道
谈谈
为的是
谈
辞去
轻松愉快
养老
甜美
梦想
吹得
无影无踪
等会儿
步伐
正向
为准
松手
留在
战功
高些
老死
活个
一百五十年
年老力衰
孙子
曾孙
喜极而泣
活到
敬
礼
回礼
客
耽误
等不及
特质
寄予
多多少少
体验
人父
兔亭
店名
联想
料理店
复古
那铺
织
台布
点着
烛火
预约
一通
打发
一夜
幸运
小妖精
眷顾
客满
兼具
庄重
面孔
及美髯
服务生
那店
小费
晦暗
蜡烛
火影
律动
摇曳
别家
墙边
餐桌
衣裙
映照
烛光
视觉
梦幻般
映入眼帘
浅浅的
便服
家父
不介意
同桌
已站
噢
顺畅
同席
邀请
下星期
太棒了
闪动
预想到
哈
父女
青少年
组
大赛
金牌得主
文武双全
球是
Ｇ
球场
内所
球赛
沿着
不规则
高速移动
篮框
竞赛
空中
夺球
控球
绝佳
舞蹈
选手
爆发性
责任心
脸红
城市
小有名气
轻佻
老脸
通红
菜
七六
年产
红酒
鸡尾酒
荣获
得分王
餐点
上来
当盛满
菜肴
餐盘
杨和菲列
餐刀
敲出
陶艺
爱好者
皱
皱眉头
依旧
一言不发
低头
叉子
一点点
生硬
上星期
增额
为代
议员
由德
奴仙
多姿多彩
奇兵
突袭
拿手好戏
例如
果酱
沙拉
同感
评语
夸张
戏剧化
有识
之土
怜悯
看待
Ⅸ
归途
计程车
身在
送往
死地
竞选
高潮
追悼会
自认
能言善辩
控诉
敌意
比伊
难行
汽车
不必要
管制系统
异变
车门
认得
诉说
交通管制
详细情况
各行各业
以捉
狭
尤用
装出
正经八百
地区
交通系统
路面
磁悬浮
推算出来
心寒
营运
衰退
负面影响
确确实实
爽快
不以为然
用脚
便车
浮扬车
我载
一程
平淡
几步
踏着
轻快
语尾
没这回事
半响
不会弄错
下台阶
杨才
精确
悬浮
长长的
车列
构筑
长龙
无计可施
悠然
好美
脱口而出
各色
闪烁着
捕捉
那颗星
迷失
误认
那颗
大大的
蓝星
丝线
根
凶星
第七章
中场
滑稽剧
雷姆夏特
由弗恩
银白色
眼瞳
就任
背地里
白狐
黑狐
对照
这一晚
斯基非
私宅
盐气
山间
盆地
已成
湖
湖畔
筑起
法定
山庄
几位
问过
而后
装
厚颜
明朗
不以
打为
还算
完哩
吹牛
不含糊
是祟尚
享乐主义
芳醇
清香
美洒
溶化
舌头
佳肴
心弦
乐曲
婀娜多姿
全都
爱好
另有
他物
政略
筹码
醇酒
比拟
术数
恐吓
最下
无论是
打着
旗号
区别
怪物
一对
憎垠
双胞胎
酒杯
大理石
警戒
全面性
咽下
数
不轨
攻下
引以为傲
眯起
进犯
据
无色
灯光
闪
白光
一夕之间
不仅仅
做过
不利于
言重
信义
敷衍
内里
心知肚明
道破
驶去
军别
赢得
太过火
不然的话
一来
倾向
二职
来访
下属
亲身
通信联络
习俗
礼貌
金额
竟有
可真会
储蓄
苦心经营
积蓄
深深地
品味
醇香
浅尝
有事
商量一下
入侵
置于
半杯
摇晃
不得了
许胜
不许
败
酿成
略为
扫除
特赦
赋税
降低
酒价
太好
骑
头顶
一大堆
人先
荒唐
增长
股
歪风
厉言
规戒
再谈
军要
一下头
不高兴地
骂
守财奴
仍得
感情用事
升高
余地
得意洋洋
挺身
等闲之辈
随心所欲
地利
以逸待劳
疲于
持久战
受困
趁机
他胜
掌下
放任
料理
每时每刻
倒下
冷然
聚集
其下
三十六名
爽朗
杨只
太天真
认同
正确性
纯属
筋疲力尽
下限
部所
血液
天性
理当
异口同声
宣传
推波助澜
太少
数万
累
回顾过去
寄望
去争
讽
剌
酒量
初步
拉萨尔
罗波斯
仅次于
第二号
竞争
设置
身居
总参谋长
尼夫
毕罗莱涅
未有
设有
霍克
中以
第一名
各有
三名
十六名
总司令部
实战
路菲普
赫伍
阿普顿
第九
列姆
第十
伍兰夫
第十二
重创
编入
十个
统称
步兵
战队
水陆
两栖
水上
骑兵
武装人员
编制
非战斗
电子情报
总动员
七四
百分之
二三
史无前例
掉以轻心
流汗
冰水
邻座
私语
四十五分
马利涅
斯克
昂扬
行动计划
步骤
本日
讨论
积极性
教条主义
合上
嘴时
全场
浸入
沉思
杨在
脑里
不祥
时有发生
引离
失政
国父
有知
那高达
恣意
难以避免
地会
堕落
即使如此
四年
多达
三千万
杨所能
喜怒哀乐
置之死地
换来
文明
改善
霸王
以己
之身
迎接
现代
好些
伦理
低落
开国
壮举
能以
荣誉
无可比拟
稿子
朗诵
二十六岁
眉目
清秀
扭曲
无缘
偏见
眼镜
委婉
将军
自赞
半壁江山
骑马
民族
后裔
筋骨
壮健
散发出
首屈一指
勇
之名
爱戴
勇往直前
直捣
暴虐
义不容辞
雄图
伟业
并不等于
无谋
周详
打一仗
迫使
誓约
短期
就座
长驱直进
胆寒
柔软性
表达
抽象
来讲
先去
带有
逐级
评为
精练
正规
听而不闻
把握
错失
千载一时
违背
太迟
展开攻势
傻
用词
狼狈
趁此
空前
长蛇
列
高举着
三次
中添
调子
深入
敌境
队列
太长
冗长
侧面
分断
冲进
无可置疑
值得一提
疲累
出类
拨粹
多大
所犯
设想
太高
拖慢
利敌
会议桌
拍打
失
哪一方面
直逼
挪动
风度
一般而论
诽谤
困扰
抽动
同党
嫌
高扬
无动于衷
地势
利
超乎想像
却步
解放军
护民军
自顾自
仍旧
敌对
阵营
实用化
潜水艇
核分裂
落后
果然如此
个体
较大
石器时代
飞机
以新
西班牙人
印加
战了
诈术
浓厚
古希腊
阿基米德
罗马帝国
推陈出新
借新
移入
触发
枪炮
航空
海上
战车
汉尼拔
拿破仑
毛泽东
游击
成吉思汗
巴米
诺达
重装
斜线
阵
平等
更为重要
充其量
忧愁
地想
先锋
第二阵
设在
留
残渣
对流
有种
徒劳
万事大吉
强化
发言权
影响力
冒险主义
心态
如意算盘
绊倒
自作自受
拖进去
引咎辞职
另一面
奖赏
元师
急流勇退
赶下
定数
干脆
此时此刻
最小限度
平白
地流
得势
之途
在历史上
既然如此
腐败
掌权
倒不如
良心
介入
卑鄙
杨为
渠道
秘书
最佳
超强
竞争者
输给
庸才
地接
迟钝
辩舌
取胜
贬低
突显
交在
杨开
站上
制肘
类人
明知
一时间
湿
披
俩
缓缓
地摇
摇头
课题
尔后
丑恶
会变
君子
怠慢
辛苦工作
那确
愉
抉
反过来
苦差事
确知
鲁兹
瓦列
精华
质和量
录用
往前
更进一步
情报部
前些时日
强夺
前哨
众卿
集结
保守
二十万
亮
雄大
送来
口信
充满活力
绽露
无邪
装饰品
勋赏
贪图
商议
迎头痛击
特定
探取
点上
不宜
硬
碰
诱入
叙述
引入
界限
点时
倾
费时间
矮小
俊俏
疏于
梳整
蜂蜜
灰色
万全
那句
多长
五十天
基本
指名
面面相觑
二十二日
连日
第八章
死线
全体官兵
絮
为友
踪影
以伍
兰夫
内有
五百
二百个
恒星系
三十个
低度
老百姓
总督
宣抚
留弃
农民
旷工
带给
专制主义
所苦
大失所望
激动人心
想像中
于宣抚
说辞
充耳不闻
政治权利
能先
食用
奶粉
可不可以
先给
面包
忍受着
枷锁
挣脱
部供
五千万
十日份
食用植物
四十
水耕
船只
饥饿
需耍
附加
注释
单以
谷物
亿吨
千吨级
大大
凌驾
生产
储藏
搬空
开动
另当别论
部因
受不了
叫苦连天
想像到
末尾
就是说
来重
天真
喜悦
面见
随侍
深厚
他常
监
胖
长话短说
树立
着实
团
非常明显
诸事
独断
专横
英才
诸如
肉体
脑
软化
症状
后遗症
挥动
之翼
议论纷纷
之翼挥
过火
分不清
女人
过夜
传染
染病
特工
缩
重大
迎头
一击
色泽
不佳
不如说是
无礼
借题发挥
我国
逼不得已
送过来
顺顺利利
地送
抵
气恼
掉下来
他用
推想
切绝
插嘴
宙域
为防
派些
护卫舰
预防
顺势
针对
两派
论辩
重压
二千
亿元
今
之五
一成
即便如此
财政支出
大幅度
粮食供应
破绽
中止
伊谢尔伦才
止息
袖手
饿死
诉苦
惨叫
搜集
当头
等量
追加
往民
一亿
没完没了
二亿
糊涂
地中
不负
撤兵
无辜
挂
蹒跚
之时
反攻
一败涂地
呆坐
僵硬
其他支出
站不住
政治责任
立志
从政
远去
驱使
紧握着
那涂
指甲
插入
这么一来
面子
站得住
非难
愚行
年事已高
各派
相互作用
低级
渔人之利
跟进
先见之明
惨淡
地以
收场
现政权
受创
列贝罗及
竞争对手
产业
浮出
颁
配得
光芒四射
限制
心虚
求之不得
截然不同
两码事
送达
当此
为之一变
勾当
想些
想当
头子
硬要
推
大话
附和
喧嚣
辛劳
极限
见底
乌诺
军运来
本能
吃饱
饿着肚子
吩咐
好久不见
如昔
欣慰
慌话
憔悴
勇气
威名
问及
储备
接到
征收
之呆然
撤军
余力
迟
焦土
转守为攻
世俗
招来
节外生枝
还办
挨
饥
抵饿
整然有序
地辙
倾听
断粮
溃败
按兵不动
毫发
无伤
半日
没花
分头
镇压住
发起
彼此间
不信任感
太漂亮
绝做
做会
用超
那张
面谈
想见
没叫
别多事
不及
高姿态
申告
古忘
吵
比古克
让步
求得
撒退
预想
提了
素有
不战而退
别用
总该
自知之明
好怕
不逊
中闪
超新星
交换
这儿
风凉话
只会缩
大放厥词
听够
油滑
搞清楚
所下
消瘦
抽干
鼓起
四边形
一秒
喘息
没入
代之
左来
右往
宫克列门
分钟
并敬
山村
医务室
架子
转换
歇斯底里
神经性
无数次
发作
病因
那该
挫折感
骄纵
养成
欲望
赔罪
地去
方
除去
发病
可真要
古倒
治好
症
好大
排场
可会
泪海
淹死
要治好
病症
视野
扩展
滚蛋
解决办法
哭诉
军师
起舞
权限
转接
小儿
苟合
这事
真相
被虐待狂
之徒
绅士
愁色
德性
丑态百出
官下
裁定
裁决
嫌恶
能替
代为
转达
午睡
眉毛
地反
除非
起床
古没作
两肩
一分钟
遂行
有劳
挂念
梦
灰白色
平板
红头发
所得
由伊
谢尔伦向
生命线
交派
务求
全权
动用
一礼
身去
挨饥
缚住
口头上
表露
平安无事
破釜沉舟
举
终究会
越
迟越
掠视
一下站
大红
失调
供
忍受
负此
用意
出格
列多温
史考特
二十六艘
一百
并不认为
军会
区区
易守难
借口
当心
过耳不闻
房内
立体
西洋棋
尼可斯基
回顾
舰桥主
仪器
映出
急剧
光云
掴
塞
发不出
可斯
基所开
氢气
扩音器
惨叫声
张
发红
朝向
捷报
中度
十四
架
沦陷
屡次
梅克林格
事先
总攻击
待机
发令
赶赴
端来
美酒
预祝
胜券在握
彻彻底底
愿大
神奥丁
加诸
唱和
喝干
杯中
依照
掷
光亮
屹立不动
无边
散落
无机
质
之群
心底
尽收
会身
十月十日
十六时
倾度
流肯
两万个
二点钟
一百个
传送
映像
神经末梢
七分钟
敌袭
警报
盘古
内交杂
事才行
空档
雪白
无暇
七分
呜
重叠
所率
十一点
休
伯利安
马利诺
九点钟
诱击弹
埋头
插手
太费
氢爆
经
超高热
诱击
热源
欺骗
氢弹
追踪
群以
急转弯
追
互相冲突
暗黑
不详
数千位
飞行员
奔驰
快意
反射
地干
开朗
击坠王
沃连
休兹
沙列
谢
克利
奥利
波布兰
依旺
哥
机上
颜料
画上
黑桃
红砖
红心
梅花
字
记号
会击
坠
五架
冰凉
香槟
跳上
爱机
随口
开水
风趣
驶入
光而
七彩
鬼门关
口出狂言
出神入化
技俩
尼恩以
躲过
急变
弹体
折成
两段
王尔古雷冲
挑起
一架
出一四
铀
238
穿透力
弹列
吸收
七架
血祭
狼狈相
开着
银翼
数十架
送入
死神
历战
横
突兀
修剪
费事
赶进
三架
尼恩由
联成
以急
弹射
趁
副炮
世间
死角
打落
四架
逃命
一机
未击
自尊心
伤害
一弹
伤心
衣领
害死
杀
托达
地开
机枪
准星
差
9
饭桶
眉来
可生
头盔
丢
弹起
燃起
而托达
混蛋
单手
优待
瞎扯
推在
喝止
互殴
两三次
挥拳
挨打
之势
不稳
正想
饱以
几拳
笨蛋
适可而止
劝架
派上用场
橙色
长发
棕色
细致
雄伟
说不上
紧迫
炽烈
涂装
支
痛击
比伍
兰夫军
挨饿
打出
沐浴
豪雨
舰内时
热风
劈倒
引力
坠落
背向
太阳
流星
忘却
出神
凄艳
美景
四成
半数以上
陈
嘲讽地
杀出
血路
整编
先走
断后
熟知
果敢
死里逃生
轰烈
孔
念念不忘
一侧
垂死
艰难
地应
苦果
八艘
炮舰
苦况
名节
头部
自杀
继任
指挥权
柯
那利
尽数
由瓦列
半月
两翼
交互
出血
过多
至死
上作
更正
下此
求胜
求生
围攻
尽可能
却大出
意料之外
自问
绝境
急急
露出破绽
以引
迪奥
这时候
被忽视
红着脸
退下去
深思熟虑
退却
着手于
遁逃
战区
暴风雨
体系
混成
一团
舷
并驾齐驱
奇景
视窗
标帜
近在眼前
中产
高密度
碰撞
遮断
无法控制
二律
违反
发狂
切换
手动
汗流浃背
战斗服
盘
减速
组织化
侵袭
人命
巴拉
米迪斯
七处
摩顿
接替
愁云惨雾
六光时
六十五
四倍
奇略
无机可乘
以吉
打仗
使诈
以正
途
空域
让给
整然
U
拉长
上钩
强攻
用心良苦
本月
为期
亚姆立
札
终止
取而代之
感同身受
下要
眼皮底下
早前
逃之夭夭
战中
数倍
牺牲者
虽败
愚昧
垂落
眉梢
用纤
拨开
微微一笑
以亚姆立
心愿
第九章
度中
原子
再生
永无止境
膨大
开去
元素
一万公里
黄
紫
千变万化
蹙
拥
指定
决战
迷信
封杀
无功
折退
白费
气力
编列
抽空
赞许
残局
吃不消
推诿
注定
不管怎么
稍稍
话题一转
偏
显示屏
菜盘
包着
香肠
蔬菜
烤肉
钙质
含量
黑麦
拌
酵母
水果
掺有
蜂皇浆
碱性
饮料
眨动
淡
摇
不服气
太多会
一个鼻孔
出气
加正待
答腔
耳边
杨向
饮食
饶勇
相比之下
满怀
步步进逼
并排
虚张
作势
艾斯正
分心
战速
投掷
纵合
弹以
率先
飞射
炸裂
涡流
初生之犊
精心
自亚姆立
猛然
跳脱
离心力
日冕
出人意料
速攻
首当其冲
勇敢无畏
大感
当其
某处
六枚
水雷
承受
洞穿
狼
左舷
受到破坏
不愧
来势汹汹
指挥家
减
伺机
还击
人才济济
同等
冲向
简略
D4
打乱
两点钟
漫不经心
非同小可
唤道
理智
坚厚
纵向
排开
坚壁
较具
机动力
舰则
放慢
震荡
总体
物理
尤里
西斯
微生物
排水
舰上
战斗人员
双脚
浸
逆流
污水
苦苦
传为笑柄
死状
自字宙
消逝
宰
难定
出手
势必会
正对
裙子
号令
振奋
与此同时
一言一行
魔力
异曲同工
之妙
已告
烟消云散
后顾之忧
太好了
战给
战机
长程
换成
短程
俄
攻击方式
许要
很长
想通
太急
不间断
那支
数分钟
急转直下
王尔古
雷太早
靶心
那原
余光
零距离
炮所
硬度
钢
穿裂
榴散弹
子弹
微粒子
地狱
大开
一批
接
跨足
尸衣
求救
增派
援军
退缩
略逊一筹
踏
神灯
大发雷霆
转瞬之间
怒火
时时
多余
死守
善尽
以免
探知
冷酷
霸者
圣域
欠
骁勇善战
不经意
试探
绕过
着急
靠近
高过
原始
笔算
大片
机雷群
这四
万核
机雷
阻挡
去路
办到
充份
放射出
指向性
三台
圆筒状
放射
导引
该死
溜掉
金兹
浓密
群如
云柱
机雷上
对面
点火
一声令下
三门
刹那之间
三条
火柱
白热
挖开
大洞
机雷全
引爆
万公里
隧道
通道
万军
浩浩荡荡
三万
流星群
偷袭
斑驳
处处
惊慌失措
竭止
乱成一团
一目了然
口水
早得很
无关紧要
十万
追逐战
贸然
好事之徒
闲话
玩笑
稳如泰山
步入
上演
局部
带回
难能可贵
胜利在望
奇效
破碎
悲壮
美
掩护着
退路
火速
包围圈
派兵
忽而
办
只因
无穷
后患
飞过
线
杀机
幸运之神
亡命
有大
无望
行进路线
不杷
当一回事
预知
尽管如此
己愿
飞来横祸
空震
隐约
前半部
卷入
数艘
损坏
缠斗
着眼于
顾及
采取有效
联系
孤军奋战
攻向
记取
仍显
突发状况
几艘
欧根
适时
制止
大叫
流向
双拳
紧握
木然
远处
竭
激荡
界乎
后路
年轻有为
一较高下
暗褐色
两只
震慑
左眼
称作
金眼妖瞳
异相
无济于事
只知
恋战
逃向
可说
于战
表示同意
克尽
全功
自负
大受打击
处之泰然
来电
干得
握手
心照不宣
通报
涌现出
人像
同军
激战
之大是
责无旁贷
惨白
跪
低低的
垂着头
勇敢善战
一字一句
厉声
面不改容
打了个
寒襟
急功
好进
过错
毁于一旦
涉临
平白无故
赏罚分明
铁律
帝都
暂归吉
静寂
解散
迳自
扶
艾斯看
目不
转晴
交情
私情
通往
考虑一下
熊熊
外人
辩解
受罚
罪有应得
直盯
艾斯则
地迎视
气
扬名立万
克星
代罪羔羊
双目
两拳
吁
柔和
悔恨
甘心
搓
功败垂成
平起平坐
平坦
高处
攀爬
阻挠
漠视
前有
斗阀
放松
我错
罪
欣然
有察纳
度量
感到高兴
断然拒绝
由吉
叱责
铭感五内
人之常情
动身
停下来
往伊
行踪不明
共约
保有
现
两腿
搁
平
腹部
闭着
生气勃勃
疲倦
深沉
俏立
手戴上
女士
没关系
冲杯
加一点
当菲列
我学过
潮流
真理
发动战争
千百年来
几千年
无所谓
想流
多血
等值
净
多一点
第二个
加把
睡着
沉沉
第十章
决
域名
称来
可想而知
战略性
后撤
余个
七成
深远
大加
痛失
夫婿
爱儿
悲愤
填胸
千万
厌战
主义
强辩
值得尊重
权力者
护身符
鲜血
流逝
而流
一问
丧尽天良
置身事外
委员
投下
大受
挽留
第二年
庆贺
头衔
摒除
为时不远
双双
下台
连晋
迁调
总局
第一线
退下来
左迁
第十四
顶罪
任地
年幼
寄身
疗养
康复
预备役
空缺
库布
斯里
由来已久
终有
定能
爬
所响
颠峰
升迁
继
古则
担当
一出
好评
选上
大难
杨能
声明
接掌
诚如
兼备
定案
杨请
长假
米特拉
官舍
谒见
记者
出地
吵个
不停
传真机
一封信
一篇
矢笑
一文
浇熄
五十步
百步
和光荣
不忍
休假
旅行
酒品
有害无益
自觉
大自然
礼拜
诱惑
兼伊
最新
可循
破题
杨舰队
当官
杨到
赴任
寄住
兴致
冲冲
良久
侍卫
乐得
后尘
撒手不管
以兵长
置身
支领
崭水
副参谋长
中曾
第二宇宙
征求
老友
促请
调过来
最令
跃跃欲试
脆弱
所幸
征讨
告捷
吊丧
旗海
沉缅于
酒色
调理
不当
皇家
内心深处
便宜
多活
死无葬身之地
艾斯时
感触
深
定神一看
知是
众目睽睽
省略
敬语
说词
相顾失色
效忠
王位
迟早会
息息相关
友好
之手
听听
平时
价钱
定会
使罗
扶植
皇孙
不妥
强而有力
处境
夫妻
或立
莎
比娜
财势
后盾
女皇
史例
可查
摄政王
独具
预估
进出
非正式
家有
口头
十几个
意中人
抹杀
掌管
国玺
诏书
拱手
外戚
囊中之物
珍惜
拥立
已故
嫡孙
先行
走狗
几经
不见得
听话
强势
敢
提拔
当艾尔威
为首
互惠互利
出乎意料
无所不用其极
奶妈
怀中
宣誓
摄政
齐聚一堂
武将
尽管
莫可奈何
拒之门外
立典亥姆
同声同气
逝世
贪
如洗
穷小子
飞黄腾达
踏脚石
以下犯上
狼狈为奸
乱臣贼子
私仇
公恨
蠢蠢欲动
颠覆
环伺
敌对势力
刚成立
轴心
固若金汤
副司令
大表
藉此
情给
直言不讳
青梅竹马
副将
安插
多言
应答
封住
推心置腹
移居
史瓦齐
别馆
特意
时单
膝
般以
吃苦
从今以后
奇
句句
肺腑
热泪盈眶
结盟
东窗事发
罪证确凿
新帝
罪名
只待佛
其余
俯首称臣
撕毁
订定
盟约
老狐狸
趁现在
极位
长远
正等待
谋反
把柄
头号
情谊
间划
裂痕
认真执行
能比
过得
投注
心血
厚重
铅块
围成
所知
启动
肉眼
音波
转成
波调
数千
极其
机密
定期
彼方
傲慢无礼
大主教
近来可好
谦卑
光辉
广受
崇仰
飘浮
一幅幅
满目
荒废
疲乏
岩山
疏林
零星
遣迹
污染
肥壤
的士
怨念
唾弃
遗忘
来源于
举世公认
误解
摇篮
理应
母星
忘恩负义
再过
回心转意
阴气沉沉
寂静
被称作
政教合一
毛发悚然
两大阵营
收缩
涌入
地面
费沙人
可别
费沙因
地理位置
撩起
乖乖
掌心
远大
数个
睿智
开花结果
一变
冷汗
直沁
收买
主是
主瓦伦戈夫
听任
自主
我能
当上
好自为之
步出
异次元
安全感
平常
傲视群伦
可悲
不尽人意
一心一意
回流
年前
之首
仆人
亘古
诡异
一决雌雄
会演
事令
趁势
内乱
乘隙
侵略战争
对红发
自有打算
闪闪
生辉
诱人
手边
看个
发一语
静下来
政情
小康
长此以往
胥白克
拥兵自重
必会
发难
内战
举例
分庭
对峙
疲惫不堪
杨刚刚
时说
就是指
难免
受到限制
后继者
端到
上放
羞涩
练
天份
练习
好不好
提不起
差劲
单靠
带枪
自卫
会射
哈哈大笑
摸了摸
多此一举
走入
水准
飘得
旋转
野望
亿万
颗
深邃
无边无际
抛弃
虽大
却成
咫尺天涯
早巳为
自如
划分
分可往
分可
据为己有
不易
空闻
语言文字
隐蔽
贯穿
险要
GO
光谱
闪耀
银灰
光泽
印着
Uiysses
配
上规模
百分之九十
所剩无几
重行
分配
堪称
浴火重生
骁勇
尊崇
茶余饭后
所受
排水系统
厕所
坏掉
相违
尼尔森
亚达
地垂下
竟达
来开
慰
顺便
前端
边缘
广褒
破片
硕大
来路不明
确
船舰
并无二致
计量
先遣
来方
备战状态
一百四十
分泌量
部署
准备就绪
起讫之间
交
相传
三十三
热线
荧幕
入光量
震天价响
停船
汗流
侠
回音
回讯
士官
磁碟片
我舰
贵军
商谈
交臂
难不成
有过
容后
取消
令其
五积星
尽量避免
影象
大汗淋漓
交界
环绕着
榭
那桓星
夺占
细分
分隔
表层
以耐
镜面
超晶
纤维
特制
复合
牢不可破
面言
防击
保养
不一而足
港口
医院
容纳
床位
兵工厂
七五
枚
合成
二百万
百姓
三百万
眷属
此外
部委
工作人员
经营
商家
五百万
大都市
人口数
谢尔伦少
资本
俱全
戏场
音乐厅
十五层
产科医院
育儿
给水
淡水
充作
森林浴
植物园
农场
植物性
维他命
乍看
举止
一板一眼
深谋远虑
老派
结美
书生
或面
白肌净
公子哥儿
恰是
而立之年
两三岁
倒也不是
俊
头盖骨
去年
囊括
亚姆克
垦域
字面
无人不知
无人不晓
特例
杨已
伊然
引身
房间内
下得
起劲
大嚷
CHECK
没辙
连败
十七次
愧色
地叹
十八次
少年期
微徽
波浪
托孤
战亡
飞球
项目
军眷
敏锐度
高人一等
引以为自豪
卡价伦
稍
微词
不饶
嫁给
一提
七岁
一盘
下战书
十九
自此以后
仅止
根源
钟铃
眼阵
女军官
电视电话
发出声音
使者
过目
这么回事
棋子
室外
怕麻烦
挥挥手
杨说
跨步
扬长而去
追上
与其说
易攻
难守
运筹帷幄
得手
体念
世事
盛衰
无常
勉力
图存
断送
血腥
命丧
名不见经传
列特
因噎废食
惟恐
以致于
杨连
护卫
没带
之初
分四
梯次
竟连上
如影随形
十分注意
三处
同步控制
加装
大气
吹毛求疵
高阶
满脑子
专
视察
新闻炒作
媒体
方是
万无一失
设
用以
昭
公信
显面易
愈高
杨望
哺哺
随波逐流
五倍
收支
放到
酒类
指标
骤
升至
四九
其来
杨自是
允诺
杨己
这座
洽谈
咨商
针锋相对
恶言相向
争吵
扫视
集聚
一堂
郑重
一贯作风
仍象
品茗
闲话家常
布洛肯
特使
互相交换
三百多万
养活
真不容易
调侃
健壮
恰当
经验丰富
肩负起
失事
军罗严
市长
事有
伊谢尔伦时
捕获
撇嘴
一笑
相貌
三十三岁
促使
祖父母
才智
无所畏惧
构成威胁
遭人
攻汗
泰然处之
引
隐含
颇值
玩味
冯严
已然
考量
大敌
自杨
此后
反复
逐步
进逼
拇
毋庸置疑
铺路
布置
限于
境内
扩及
等闲视之
元气大伤
杨试
尚有
布局
准错
倾注全力
两面
研判
谋略
暗藏玄机
识破
计谋
此意
他途
内哄
军便
具体措施
人道
抢先一步
稳操胜算
更胜一筹
难上
青天
创下
竭尽心力
陷及
胶着
未战先败
转报
欣喜
选举权
兵则
选票
万票
家眷
盛大
一趟
久违
活泼
不可思议
宴会
充斥
两国政府
互不
两国间
若换作
啼笑皆非
尊严
恶德
二月
证书
签名
军及
军规
释回
扣留
保证
八八年
十九年
军代表
神采
突变
杨算
红宝石
迷人
碧蓝
俊逸
出众
悍将
连伊
仰慕
辞别
抱以
指择
官比
总远
操纵者
光明正大
稀奇
伙伴
这下
借
大大方方
避开
遣返
簇拥
次要
旅客
货物
着陆
无人驾驶
杂处
哈其逊
禁止通行
挥汗如雨
疏导
不可开交
不足之处
通行
慌张
推回去
起眼
冲动
明示
问个
水落石出
感比
好奇心
圈子
巴
布利
那空
没人
钮开
频道
映入
街角
惨案
己知
播报
员
强加
恐剧
吸食
兴奋剂
毒
隐患
重返
熔岩
沛然
莫能击
灵机一动
供应
库
统计资料
晓得
操作电脑
率则
百分之二十二
素质
日趋
战事
旷日持久
医生
教育家
系统管理员
技师
各类
专业人才
生手
任其
荒置
萎缩
如来
恶性循环
纺车
杨仰
他个
荆心
往常
词藻
军国主义
划
句点
一辈子
耐心
钟头
颇有同感
这类
避讳
独他
咕哝
不知所云
透顶
吸进
毒气
吐出来
街道
滚红边
长袍
圣地
标语
吟唱
向前走
杨问
教会
信徒
气候
神体
借着
兴建
引导
大圣堂
不计
共赴
正色
残暴
夺回来
荒谬
伤感
八世纪
可资
何
团员
雷同
靠山
压得
未到
先回
很久很久
十字军
神
财宝
虐杀
引以为耻
世人
迫害
异教徒
污点
心胸狭隘
信奉
残忍
二千五百
教徒
警句
好施善
行者
默默耕耘
两样
伯纳乔
杰诺巴
包藏祸心
一再
坐位
急促
挪
地瞪大
含糊
厮杀
立国
张力
防线
莫非
志在
搞不懂
主谋者
费沙哩
倒杯
蔬菜汁
之辈
早该
呵
放声
打定主意
派对
资本家
幽默感
致词
高谈阔论
促进
军民
交流
祝
玩得
尽兴
热衷
名士
位尊
权重
达官贵人
二秒
特色
主角
各家
名媛
贵妇
瞩目
打转
太重
腰
哎哟
弯腰驼背
老头儿
妇人
妥协
无所事事
熙来攘往
一万名
无一不是
赫赫有名
冠盖云集
非同凡响
会长
花言巧语
能手
上时
碰面
天衣无缝
柜台
领回
背包
换上
不起眼
礼服
塞进
悄悄
米海洛
町
克特
入口处
24
营业
店铺
情侣
食物
通宵
轩亮
夜灯
下细
诉情
衷
包伙
逐一
上门
顾客
在意
人点
炸鱼
法式
烤
马铃薯
乳酪
奶茶
凳子
啖
进餐
喂喂
德行
避人耳目
好哇
关门
时限
绞尽脑汁
老板
失声
军队干部
溜出来
歇歇脚
鱼
便餐
勾起
思乡
愁绪
狐群狗党
罗伯尔
可口
小吃店
大饱
青春期
食欲
德国
威士忌
蒸馏
烈酒
大过
酒瘾
醉倒在
走道
两人移
店
看护
振作
天亮
赶回
后果
不堪设想
宿醉
喝下
加糖
甜甜的
订婚
为德
急先锋
长大成人
换回
遗憾
有话
几条
流进
内后
徐徐
戛然
杨所下
淡然
巨细靡遗
对罗严
云云
合理
捏
毁空
胸有成竹
必已
拟妥
度高
地方性
再大
连锁反应
直入
束手无策
言之有理
天下
有机
相互配合
炯炯有神
数月
叛变
尽出
压制
精彩
并不一定
指使人
不须
劳力
所向无敌
太难
防患未然
耗费
防范
到时候
中队
责任重大
相托
凑上
近旁
沮丧
一五一十
胸膛
交到
装炸
纸袋
吹胀
拍破
爆裂声
走漏风声
揉成一团
向外
半圆形
二十年
流行
老歌
纸团
拾起
扔进
凹陷
先回去
招呼站
策商
大计
密谈
屋主
煞风景
昏暗
看不清楚
份成
展示
图上
由天
顶向下
域
聂普帝斯
右下方
闪闪发光
一八
星区
集散中心
带动
暴乱
哈贝
卡佛
五日
海尼森二
九二
帕尔梅
伦多
四月八
普尔
起点
假想
遥远
真空地带
列举
十次
全盘
了若指掌
危急存亡
危机感
深具
共识
杜会
危机意识
大任
扑克牌
耍
剔除
净化
恶极
听得出来
信仰者
有所不同
悚然
未纳
止住
齐归
而目
挟海尼森
四两
效能
三月末
堆
满满的
同座
森然
蛮干
音声
信用
事才
宁可
举事
一地
伊谢尔伦到
脉冲
五天
赶至
二十五
防空
项链
拿下
进退两难
应照
掌握权力
附气
沉沉的
伊谢尔伦去
采取任何
杀掉
速速
角落里
酒味
罗瑟兰
瓶内
喝掉
男于
亚瑟
咒骂
啤酒
气泡
失足
能耐
并非如此
庶务
成绩斐然
攫住
耻辱
鼠辈
紧追
交织成
帘幕
另一端
模糊
轮廓
辽阔
起火
十一月
距
大破
不远
被捕
蒙羞
区过
收容所
道德
自给自足
医药
用品
干涉
碍于
征兵制
有限
省事
礼遇
心理战术
洗脑
摆排场
监狱
值
搬进
丑闻
冷眼
借酒
逃避现实
由新进
脱离关系
搬
回娘家
沉溺
酒中
他时
乍见
修长
协和
鬃毛
洁自
无瑕
造化
那天
冰蓝
众神
亲和感
睁开
浓浊
泛红
高头
碧蓝色
有用
活命
剑光
事成之后
千真万确
灯炬
闪烁
盘据
毒雾
猛力
甩
甩头
哈哈哈
很久没
舌尖
舔
听来
潜进
策动
一阵子
怪异
嘿哩嘿
白日梦
醉
计划书
迟滞
长鞭
懦夫
自顾
人肯
利刀
醒
天壤之别
打颤
浃
做个
活下去
熊能
烈焰
事成
雄劲
尚且
自顾不暇
后花园
长椅
艾斯想
老实
摸不清
不怕
神秘莫测
难以捉摸
遇过
知己
一见
一言
搞乱
辞锋
无忧无虑
享受
壁垒
惶惶不可
终日
水晶
吊灯
却大开
舞会
腌过
鹿肉
纯白
波斯猫
蓝
发夹
琥珀
壁饰
传承
黑貂
毛皮
镶缀
无数颗
长裙
彩色玻璃
活生生
瞳眸
转化成
意念
衣香
云鬓
光华
夺日
费煞
心机
惧
谦顺
刀剑
相交
那道
利如细
遮盖
转趋
和缓
抑制
纳进
蒙
恩赐
华德女
几近
提携
胜似
监护
已高过
纵横驰骋
忽儿
逝去
少年时代
透着
甘美
甜蜜
放荡
他粹
变动
波涛
招至
嫉妒
欧特
和威尔
罕姆
连袂
发誓
七十六岁
克劳斯
一是
保皇派
以立典
一为
主阵
保持中立
依附
哪一
名正言顺
实实在在
考验
人尽皆知
随风转舵
偏右
偏左
举棋不定
绞尽
脑汁
分辨
不清
该站
喜剧
若不以
快乐
结尾
易动
咸认为
三十多岁
装着
冷峻
薄
毫不在乎
静观其变
兵慌马乱
毒辣
陷身
正中下怀
蝴蝶
倾尽
热诚
全力以赴
灵巧
玩具
只须
深信
走投无路
团结一致
遥遥领先
自相矛盾
之极
智力
假使
言行举止
谈不上
美感
下大
怅然若失
茫然不知
抱头
希尔德
庄园
探望
弗兰兹
爱女
色调
短俏
飞扬
阳刚之气
墨绿
生动
冒险
两颊
红润
管家
大厅
弓着
肥满
日光
丝巾
穿着打扮
男孩子
走过
靠窗
拱背
抬起头来
笑逐颜开
招招手
真叫人
家族
一惊
面容
淘气
银质
沉寂
讶异
墨绿色
灼灼
要死
之路
唯独
喂
至今已有
五百年
胆大
达二
只差
拍桌子
为所欲为
偏离
升华
革命派
处心积虑
夫家
实效
其三
同心协力
诚意
比罗严
大得多
步调
不一是
致命伤
何方
不辩
自明
其四
主子
厌恨
造反
胜利者
献上
张口结舌
奶精
砂糖
搅拌
涨满
有意思
生离死别
轻抱
亳
无光泽
作主
爱怜
横溢
反悔
以玛林
工具
铺
乖女
隐现
泪光
脸来
翩然
整整
港到
窗口
身挂
名片
姑娘
严肃认真
三分
贯满
骑士
好几个
兴高采烈
搭
四号
十楼
由衷
适逢
迟迟
甚感
脂粉
不施
接待室
坐定
缘份
一命
谋面
小学生
罐子
并肩作战
装作
九天
静静的
有远见
值此
盟友
盛情
自不待言
宽大为怀
令人高兴
亲戚朋友
做不了
效劳
直说
相求
报酬
亲笔
签字
无虞
保证书
煞有
毫无惧色
指尖
轻弹
几下
感谢您
喜形于色
鞠
躬
有利于
顿
巾帼不让须眉
之久
人外
肃清
欲置
其于
生存能力
终亦必
自取灭亡
因果报应
看透
约定
出尔反尔
信守
损及
公信力
自家
生杀予夺
利己主义
横向
连结
敏感度
数千家
一岁
象征性
没落
而费沙
门外
兴奋不已
飞奔
躯体
堵住
他声
如宏钟
被誉为
勇猛
英名
远播
颤
找个
追随
地瞥
别墅
利普
休达
名画
拍卖会
园游会
正规军
专属
五六
盟主
近四
串连
使命
天选之民
莫属
全文
聚集一堂
之选
求神
保佑
大神
不胜其烦
供品
会先
横刀夺爱
英挺
杂乱
活力充沛
竟迫
进到
名号
疾风之狼
历次
蓄有
削瘦
壮硕
协调
远近驰名
闻
丧胆
弹性
克涅利斯
奥古斯特
沙姆
奈特
哈尔
缪拉
伍尔利
克斯
因人而异
珍贵
长年
倾轧
财政危机
古今
俱存
无的放矢
钜额
流落
唯
马首是瞻
课以
税
不动产
累进
所得税
综合
收入
据估计
爆
增至
十兆
有余
在政治上
斟酌
越多越好
榨取
不单
坐拥
万贯家产
免付
之能事
积聚
妥善
意向
社会变革
复苏
烽火
丑
李
希特
布拉格
改革派
或称
开明派
去掉
开明
时序
迈入
起草
再建
殿前
昭然若揭
改革者
要略
一长
期待已久
付诸实施
空有
一干
好多
倒退
不争
互相配合
小步
犹疑
更要
抛却
批判
抵抗能力
当务之急
缺一不可
起初
应由
卓越
出阵
妥当
压
容人
之量
礼节
周到
恳请
维利
伯尔
希姆
年届
五十九岁
无懈
可坚
认定
央请
严守中立
打退堂鼓
亲自出马
拒
有损
紧逼盯人
软硬兼施
那方
忠心
帮助
那帮
奸臣
早日
揭竿而起
衰落
大有
深意
合作
祭
虎
阻止不了
提醒
坚持下去
祭神
小姑娘
报答
大恩大德
牵扯
不才
两件事
务必
不论是谁
一率
军法
这两点
并大开
款待
主宾
深夜
坐车
愁眉不展
贝伦
哈特
奈德
恕
多嘴
亲口答应
那就好
带兵
易事
应允
比之于
有过之而无不及
腐蚀
剧毒
数十代
活在
本位
改过
做人
提点
重犯
为例
下层
举剑
砍
头颅
你代
依依不舍
忠心耿耿
书桌
熟稔
写信给
别离
信
亟欲
和平主义
修特莱
晋谒
劝谏
胡说八道
回绝
堂堂正正
全土
威势
一世英名
难以启齿
卷进
连累
隐居
种菜
纳
陈述
恐怖袭击
他舌灿
生花
地游
受过
一命呜呼
闭嘴
大战
灾祸
有鉴于此
旧观
自作聪明
遭来
怒斥
瞧不起
主君
抓来
三百名
瞒
艾斯早
全副武装
严守
死心
当场
随意
暴怒
折返
贫嘴
多事
追查
下落
找到
容身之地
追缉
危机四伏
安森
巴哈
他命
宣扬
招待券
前一天
夜里
带同
此地
获悉
深知
筹谋
已久
附诸
最佳时机
由命
文书
发送
打成
旧式
单片
迈进
妄自尊大
岂理
黄毛小子
擅自
闯入
泛起
冷笑
收起
毕恭毕敬
失敬
背负着
包袱
青年人
垂下
肩来
分派
鲁兹去
守卫
缪拉去
办公
软禁
大气圈
备战
封锁
起飞
淡化
挫败
府邸
说情
识时务
接待
失败者
弃
铐
电磁
石
手铐
押送
跟前
顾念
罪恶感
劝
迟早
决断力
动怒
搓揉
通行证
光凭
口说
抑郁
安然无事
主公
串通
入狱
处以
家臣
之职
本心
赐予
证明书
贫民区
思前想后
宪兵队
投案
出路
表态
策兵
隐瞒
禀明
心是
多年
知人善任
丢进
污泥
蹊跷
素以
冷若冰霜
闻名
虐待
敏锐
随便
解毒剂
抓
连立
走掉
签定
六二五
大屏幕
海斯
秃鹰
之城
颁赠
予
孩童
圣旨
命
聚党
营私
反叛
国贼
开赴
言别
同瓦列
两员
大将
别动队
普天下
边疆
肩头
弥足珍贵
三十日
没多久
早先
警觉
不测
看家本领
做些
伤透
挑选出
调查小组
明查暗访
证据
提及
久经
心爱
没为
一男半女
相依为命
共渡
怀念
温馨
吐露
尾声
去年底
在位
那次
扮演
难辞其咎
卡西
养蜜蜂
斯里本
军事设施
专车
随侍在侧
客席
缓步
未满
面无血色
正挂
向本
搭话
您好
疗养院
责任者
出院
现役
拦住
二来
向来都是
平易近人
性子
办理手续
人事部
缴交
诊断书
办理
做太花
搞错
国有国法
任意
公私分明
本位主义
打成一片
脸庞
骇人
所患
自我意识
诚心
暴君
威迪
地穿
入本
腹中
宽厚
背膀
失去平衡
上前
扶住
藏
袖
夺
气急败坏
慢
不中用
惊恐万分
发泄
挟持
深怕
披散
汗水
泌满
焦距
古一
突发事件
个案
痊愈
养伤
大幸
古在
嘀咕
泄恨
传遍
震惊全国
大街小巷
封锁消息
传媒
抱憾
挑选
无主
第二位
恳辞
第二把
交椅
正当理由
下手
二大
群龙无首
动弹不得
被选为
现职
德森
接任
小心谨慎
不如说
垃圾桶
几十公斤
奢侈
指名道姓
小役
官宦
专记
私怨
降级
公报私仇
例行
弹道飞弹
部件
绝缘
扰乱
暴露出
缺失
十四名
预备
十几岁
短缺
成年人
死难者
之情
牺牲生命
梦魇
两字
解决问题
古是
转播
法伊
佛尔
乱说话
言论自由
老年人
人站
糟糕
妻
若不开
一两句
浑身
循例
趾高气扬
目
刺杀
检
话语
一丝丝
泠
同声附和
最起码
泄漏
军事机密
违法
他来
问供
自白
剂
自愿
深层
唯我独尊
非常容易
探查
具象化
终其一生
多着呢
伸张正义
固然
救回来
两三个
没人望
付诸行动
中旬
接二连三
一百三十
未遂
香
叛乱份子
预料
一件件
接踵而来
料准
引以为豪
计策
有百利而无一害
动荡不安
耸了耸肩
不费
天翻地覆
编剧
剧本
全看
演员
进场
演戏
十三日
由海尼森
伦多及
弭
原想
空城
互
进去
平庸
不调
不大可能
得逞
连动
另定
留驻
保险
应对
疲劳轰炸
素来
耳闻
爱记
素未谋面
不致于
结下
仇怨
解答
疑难
几岁
克古
服气
哎呀
绝顶
三级跳
无时无刻
上爬
羡慕
过活
穷
毕生
写成
一本
弄点
杨正在
人力物力
浪费资源
轻轻松松
动了动
一网打尽
帽子
杷
兵法
脑细胞
运转
引出来
引诱
总兵力
时间差
二份
四份
点着头
对战
略
施小计
两部
胜率
听得
自叹弗如
智谋
泉涌
取之不尽
差得
十万八千里
付
从来不
相提并论
好帮手
同胞
太绝
能想个
不战
降服
若真
皆大欢喜
致
不劳而获
散播
慕僚们
送死
洞察力
杨笑
比不上
轻咳
谁是谁非
警报器
响
前胸
部位
污渍
惊吓过度
无措
弄脏
令人震惊
喝问
官吞
吞口水
是政
摒息望
不由自主
霭
可亲
骄傲地
重申
救国
接管
自即日起
宪章
而德森
预期
来得快
可真
知耻
大摇大摆
地过
逸乐
公告
纲领
崇高目标
举国一致
赋
无限期
戒严令
示威
罢工
具
公职
拒服
义务兵役
凡有
贪污
重罚
情节
娱乐活动
娱乐场所
风俗
废止
贫病
弱质
反动
义
居然
那套
禁不住
闹剧
虽以
熟识
白棕
面目
数度
吃过饭
探视
那阵
惊叫声
商业贸易
二十亿
情报搜集
盖上
关防
来胧
脉
十八日
查阅
陆上
战斗部队
军事演习
重头戏
非比寻常
这段话
上上下下
满街
走来走去
打电话
主谋
忙于
焦头烂额
重兵
驻守
事发
当天
中午
人用
抵着
做梦
高级将领
布伦滋
部所司
事宜
闻到
满头白发
数年
只图
鼎鼎有名
不以为意
瓶
威土
忌酒
瓶盖
仰头
旁边
禁欲
敬重
高估
细心
想想看
怨声载道
当局者
美名
愚民政策
独行
专断
祸国殃民
社会现状
几时
卓有成效
肃贪
试问
能治得
楞
此话
斩钉截铁
羞耻心
私欲
民主自由
妄顾
选民
勾结
为民请命
源自
军事政变
合法化
自命
豪
粗暴
绅土
响遍
进化
费尽心机
尊称
辞典
流传千古
青筋
冒出来
暴发
评判
多说无益
注解
海尼森内
搜查
潜入
深感
魔女
上帝
地积集
超然
造化弄人
踱步
几十回
空空荡荡
呆呆
直望
瞧
深棕色
关怀
猛叹
召集
窒去
开会
偏偏
古人
调味料
放得
面部
怆
然
更料
上天
反复无常
亲生
一个二十三岁
这令菲列
待会儿
开个
要用
打扰
留下来
先到
更多话
加走
门口
革职
无礼地
谈论着
揣测
听不懂
催
打起
较量
放肆
上会
来论
兵马
假定
病入
膏盲
尽全力
离谱
现今
依我看
推翻
解决目前
破败
挺身而出
安居乐业
之苦
美事
说不出来
一改
嘻皮笑脸
守住
连当个
提起过
背影
平民百姓
硬仗
长胜
为伴
演说家
虚张声势
但愿
想来想去
安置
前述
谈完
独当一面
毫无顾忌
潜能
挑战
陷得
太深
祸
福
大本营
一决
死战
乞求
恁
不借
鲁格朗
短发
中年人
令媛
虽硬
